[
  {
    "title": "1.中国人民银行在_______宣布成立。B\r",
    "options": ""
  },
  {
    "title": "2.中国人民银行是中华人民共和国的_______。A\r",
    "options": ""
  },
  {
    "title": "3.50元和100元两种券别人民币最早是在_______人民币中开始出现的。A\r",
    "options": ""
  },
  {
    "title": "4.中国人民银行发行的第一套普通纪念币是_______。C\r",
    "options": ""
  },
  {
    "title": "5._______，中国人民银行发布《关于发行棕色伍元券和枣红色壹角券的通告》，标志着第三套人民币的正式发行。C\r",
    "options": ""
  },
  {
    "title": "6.第四套人民币100元纸币的票面规格是_______。C\r",
    "options": ""
  },
  {
    "title": "7.第五套人民币2005年版公告发行时间是_______。B\r",
    "options": ""
  },
  {
    "title": "8.第五套2005年版人民币发行采用_______原则。B\r",
    "options": ""
  },
  {
    "title": "9.为完善币制，满足市场货币流通的需要，第五套人民币1999年版在第四套人民币的基础上，新增加了_______面额纸币。B\r",
    "options": ""
  },
  {
    "title": "10.第五套人民币2005年版纸币在正面主景图案右侧增加了公众防伪特征_______。C\r",
    "options": ""
  },
  {
    "title": "11.第五套人民币1元、5角、1角硬币背面主景图案分别是_______。C\r",
    "options": ""
  },
  {
    "title": "12.第五套人民币1元硬币的直径是_______。A\r",
    "options": ""
  },
  {
    "title": "13.中国人民银行发行新版人民币，应当报_______批准。因防伪或者其他原因，需要改变人民币的印制材料、技术或者工艺的，由_______决定。C\r",
    "options": ""
  },
  {
    "title": "14.从票幅看，第五套人民币各券别的票幅宽分为_______档，票幅长则按票面大小从100元券到5元券，以_______毫米为级差递减。C\r",
    "options": ""
  },
  {
    "title": "15._______为国务院反假货币工作联席会议的牵头单位，_______为联席会议召集人。B\r",
    "options": ""
  },
  {
    "title": "16.国务院反假货币工作联席会议为定期会议制度，原则上每_______年召开一次会议。B\r",
    "options": ""
  },
  {
    "title": "17.银行业金融机构反假货币联络会议是国务院反假货币工作联席会议的延伸,在_______指导下开展工作。A\r",
    "options": ""
  },
  {
    "title": "18.中国人民银行是中国的中央银行，下列选项不属于央行性质的是_______。D\r",
    "options": ""
  },
  {
    "title": "19.人民币的主币单位是_______。A\r",
    "options": ""
  },
  {
    "title": "20.人民币的简写符号是_______。C\r",
    "options": ""
  },
  {
    "title": "21.流通中现金一般用_______表示？A\r",
    "options": ""
  },
  {
    "title": "22.从人民币产品到流通中现金需要经过的环节是_______。B\r",
    "options": ""
  },
  {
    "title": "23._______有权力销毁残损人民币？A\r",
    "options": ""
  },
  {
    "title": "24.第一套人民币有_______种面额？C\r",
    "options": ""
  },
  {
    "title": "25.第五套人民币50元纸币的光变面额数字的颜色变化是由：_______。B\r",
    "options": ""
  },
  {
    "title": "26.第五套人民币5角硬币的材质是_______。C\r",
    "options": ""
  },
  {
    "title": "27.第五套人民币采用有色荧光油墨印制的图案，该图案分布在_______。B\r",
    "options": ""
  },
  {
    "title": "28.第五套人民币的防伪特征在票面正面按_______分布。A\r",
    "options": ""
  },
  {
    "title": "29.鉴别人民币纸币的方法之一是手摸，2005版第五套人民币100元表面文字及主要图案有凹凸感，这种凹凸效果产生于_______印刷方式。B\r",
    "options": ""
  },
  {
    "title": "30.机制假币多采用_______印刷，套印精度差、颜色偏差大、线文平浮、粗糙、缺乏层次。A\r",
    "options": ""
  },
  {
    "title": "31.现行流通人民币的纸张在紫外光下_______荧光反应。C\r",
    "options": ""
  },
  {
    "title": "32.在第五套人民币的纸张中，加入的无色荧光纤维在特定波长的紫外光下呈现_______。C\r",
    "options": ""
  },
  {
    "title": "33.第五套人民币100、50、10元纸币上的胶印对印图案是_______。B\r",
    "options": ""
  },
  {
    "title": "34.以下不属于剪贴拼凑变造币的制作手段的是_______。C\r",
    "options": ""
  },
  {
    "title": "35.第五套人民币纸币正面的无色荧光面额数字在紫外光的照射下呈_______。D\r",
    "options": ""
  },
  {
    "title": "36.第五套人民币100元纸币的光变面额数字的颜色变化是由_______。C\r",
    "options": ""
  },
  {
    "title": "37.第五套人民币1999年版_______面额纸币采用了固定水印和白水印。C\r",
    "options": ""
  },
  {
    "title": "38.以下不属于第五套人民币2005年版100元纸币防伪特征的是_______。C\r",
    "options": ""
  },
  {
    "title": "39.第五套人民币各面额纸币上的隐形面额数字在票面的_______。C\r",
    "options": ""
  },
  {
    "title": "40.水印是钞票_______中采用的一项重要防伪特征。B\r",
    "options": ""
  },
  {
    "title": "41.根据制作工艺和分布位置的不同，水印可分为固定水印、半固定水印和_______。C\r",
    "options": ""
  },
  {
    "title": "42.第三套人民币中_______技术在当时处于国际领先地位。D\r",
    "options": ""
  },
  {
    "title": "43.安全线是_______中的防伪技术。B\r",
    "options": ""
  },
  {
    "title": "44.第五套人民币1元的背面主景图案是采用_______方式印刷而成的。B\r",
    "options": ""
  },
  {
    "title": "45.第五套人民币20元及以下面额的水印为_______。B\r",
    "options": ""
  },
  {
    "title": "46.第五套人民币主景人像的图纹线条特征具有_______的特点。D\r",
    "options": ""
  },
  {
    "title": "47.安全线是_______中的防伪特征。A\r",
    "options": ""
  },
  {
    "title": "48.第五套人民币100元背面人民大会堂顶灯图案具有_______特征。B\r",
    "options": ""
  },
  {
    "title": "49.1999版第五套人民币20元使用了_______安全线。C\r",
    "options": ""
  },
  {
    "title": "50.2005版第五套人民币100元的白水印为_______图案。C\r",
    "options": ""
  },
  {
    "title": "51.1999版第五套人民币纸张中的彩色纤维是由_______纤维组成的。B\r",
    "options": ""
  },
  {
    "title": "52.第五套人民币的隐形图案为_______。D\r",
    "options": ""
  },
  {
    "title": "53.2005版第五套人民币50元的光变油墨面额数字颜色变化特征为_______。B\r",
    "options": ""
  },
  {
    "title": "54.第四套人民币5元的水印图案为_______。C\r",
    "options": ""
  },
  {
    "title": "55.第五套人民币的红蓝彩色纤维的位置是_______。C\r",
    "options": ""
  },
  {
    "title": "56.第五套人民币正背互补对印图案需要在_______光下观察。C\r",
    "options": ""
  },
  {
    "title": "57.第五套人民币部分假币使用烫印方法伪造_______。B\r",
    "options": ""
  },
  {
    "title": "58.第五套人民币部分假币在冠字号码区域涂抹磁性油墨的目的是欺骗_______。B\r",
    "options": ""
  },
  {
    "title": "59.第五套人民币部分假币使用_______方式伪造凹印图文的凹凸感。C\r",
    "options": ""
  },
  {
    "title": "60.第五套人民币5元正面的国徽图案采用_______方式印刷。D\r",
    "options": ""
  },
  {
    "title": "62.第五套人民币中凹印缩微文字的字型_______胶印缩微文字。C\r",
    "options": ""
  },
  {
    "title": "63.第五套人民币50元隐形面额数字图案位于_______。B\r",
    "options": ""
  },
  {
    "title": "64.伪造第五套人民币水印通常使用_______、白色或淡黄色油墨印刷。A\r",
    "options": ""
  },
  {
    "title": "65.1999版第五套人民币20元的安全线具有_______特征。C\r",
    "options": ""
  },
  {
    "title": "66.以下属于《中国人民银行特殊残缺污损人民币鉴定书》要素的是_______。C\r",
    "options": ""
  },
  {
    "title": "67.《中国人民银行残缺污损人民币兑换办法》于_______颁布。B\r",
    "options": ""
  },
  {
    "title": "68.人民币纸币票面裂口2处以上，长度每处超过_______毫米以上的不宜流通。C\r",
    "options": ""
  },
  {
    "title": "69.人民银行分支机构应对开办行办理存取现金业务，实行预约管理。开办行办理存取现金业务，应提前_______工作日向人民银行分支机构预约存取现金的时间、金额、券别。A\r",
    "options": ""
  },
  {
    "title": "70.根据冠字号码查询结果,判定为非金融机构付出的假币，有假币实物的，应_______。B\r",
    "options": ""
  },
  {
    "title": "71.由本行清分并对外支付的现金（包括本行营业网点自主清分和现金中心集中清分），由_______记录冠字号码。D\r",
    "options": ""
  },
  {
    "title": "72.金融机构应不迟于__年底，实现客户通过存取款一体机办理的取款业务可查询冠字号码。B\r",
    "options": ""
  },
  {
    "title": "73.冠字号码信息在金融机构本地及上传到信息系统后至少应保存__个月，并确保数据安全。C\r",
    "options": ""
  },
  {
    "title": "74.金融消费者在金融机构办理现金取款业务后，对现金真伪存在异议，经金融机构进行真伪识别确认是假币的，__负有告知消费者通过冠字号码查询功能判别假币是否由其付出的义务。A\r",
    "options": ""
  },
  {
    "title": "75.对于符合规定的查询申请，查询受理单位应在受理之日起____个工作日内办结，如有特殊情况需延长办理时间的，应提前告知查询人。A\r",
    "options": ""
  },
  {
    "title": "76.查询受理单位应就查询结果填制《人民币冠字号码查询结果通知书》一式两联，查询人签字确认后，第一联_______，第二联_______。A\r",
    "options": ""
  },
  {
    "title": "77.再查询受理单位收到查询人提交的书面再查询申请后，应当自受理之日起_______个工作日内，开展调查与处理工作。A\r",
    "options": ""
  },
  {
    "title": "78.再查询受理单位收到查询人提交的书面再查询申请后，因情况复杂不能在规定期限内完成的，经相关负责人核批后，可延长至_______个工作日，并向查询人说明原因。C\r",
    "options": ""
  },
  {
    "title": "79.假币浓度是指人民银行清分、复点中发现的假币张数占处理该银行现金张数总量的____。B\r",
    "options": ""
  },
  {
    "title": "80.各金融机构应按照”成熟一批，张贴一批”的原则，逐步推进分类贴标工作。于___年底前完成所有存取款一体机和取款机的分类贴标工作，____年底前完成所有拒台的分类贴标工作。C\r",
    "options": ""
  },
  {
    "title": "81.中国人民银行授权的鉴定机构，应当在营业场所公示_______。A\r",
    "options": ""
  },
  {
    "title": "82.持有人对被金融机构收缴的硬币的真伪有异议的，可向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出鉴定申请，经鉴定为假币的，应_______。A\r",
    "options": ""
  },
  {
    "title": "83.持有人对被金融机构收缴的外币的真伪有异议的，可向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出鉴定申请，经鉴定为真币的，应_______。C\r",
    "options": ""
  },
  {
    "title": "84.金融机构收缴的假币，由_______统一销毁。C\r",
    "options": ""
  },
  {
    "title": "85.经核实，某金融机构业务人员办理业务时发现100元人民币是假币，该业务人员将100元人民币退还给持有人。中国人民银行应当对金融机构处罚措施为_______。A\r",
    "options": ""
  },
  {
    "title": "86..《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的A级点验钞机要求使用大于等于_______种鉴别技术。B\r",
    "options": ""
  },
  {
    "title": "87.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行供取款机、存取款一体机运行的钞票凡有条件均需经__。D\r",
    "options": ""
  },
  {
    "title": "88.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行供取款机、存取款一体机运行的钞票未经过清分机清分的，必须经_______后方可放入自助设备。A\r",
    "options": ""
  },
  {
    "title": "89.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的B级点验钞机要求使用大于等于_______种鉴别技术。C\r",
    "options": ""
  },
  {
    "title": "90.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的C级验钞仪要求使用大于等于_______种鉴别技术。D\r",
    "options": ""
  },
  {
    "title": "91.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的A级和B级点验钞机的漏辨率应小于等于_______。C\r",
    "options": ""
  },
  {
    "title": "92.人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的C级点验钞机的漏辨率应小于等于_______。C\r",
    "options": ""
  },
  {
    "title": "93.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的点验钞机的冠字号码误识率应小于等于_______。C\r",
    "options": ""
  },
  {
    "title": "94.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的点验钞机的错点率应小于等于_______。A\r",
    "options": ""
  },
  {
    "title": "95.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的B级点验钞机应具有券别、套别及版别识别能力中的_______种。B\r",
    "options": ""
  },
  {
    "title": "96.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行供取款机、存取款一体机运行的钞票凡有条件均需经__。D\r",
    "options": ""
  },
  {
    "title": "97.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行供取款机、存取款一体机运行的钞票未经过清分机清分的，必须经_______后方可放入自助设备。A\r",
    "options": ""
  },
  {
    "title": "98.办理人民币存取款业务的金融机构一次收缴持有人同一面额_______张以上假人民币时，如假人民币冠字号码前6位一致，应在”假币收缴凭证”中列明。A\r",
    "options": ""
  },
  {
    "title": "99.反假货币信息系统报送行代码可向_______申请。D\r",
    "options": ""
  },
  {
    "title": "100.反假货币信息系统运行后，金融机构收缴假币时，按照_______分类填写假币收缴凭证，并将假币收缴凭证的有关信息传至本机构报送行。D\r",
    "options": ""
  },
  {
    "title": "101.人民银行总行决定从_______年10月起，在全国范围内开展金融机构清分中心发现假币上缴人民银行工作。C\r",
    "options": ""
  },
  {
    "title": "102.公安部、人民银行联合发文《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号），要求金融机构一次性发现假人民币面额_______（含）以上的，要在当天将有关情况通报公安机关。B\r",
    "options": ""
  },
  {
    "title": "103.根据《中国人民银行办公厅关于做好2014年下阶段反假货币工作的通知》（银办发〔2014〕113号）文件要求，银行业金融机构应在_______年内确保实现在用存取款一体机付出现钞的冠字号码可查询。B\r",
    "options": ""
  },
  {
    "title": "104.金融机构清分中心在网点缴存的现金中发现假币，假币实物由清分中心直接收缴，指定专人保管，出具_______，由差错网点的上级支行登记后处理。C\r",
    "options": ""
  },
  {
    "title": "105.金融机构清分中心在上门收款的企事业单位缴存现金中发现假币，假币实物由清分中心_______。B\r",
    "options": ""
  },
  {
    "title": "106.金融机构清分中心操作员在清分回笼现金中发现可疑的人民币，应立即向现场负责人报告，并换人复核，确认是假币的，应由现场负责人按规定填写_______。A\r",
    "options": ""
  },
  {
    "title": "107.金融机构现金管理部门应于每月_____日前将本行清分中心发现的假币集中整理后解缴到当地人民银行中心支行。C\r",
    "options": ""
  },
  {
    "title": "108.《中国人民银行货币金银局关于进一步加强假人民币收缴工作的通知》（银货金〔2013〕159号）规定，金融机构现金清分中心发现假币后应_______。D\r",
    "options": ""
  },
  {
    "title": "109.金融机构从人民银行调入其他银行已清分现金后，利用本行清分机或A类点验钞机重新清点并记录冠字号码。清点过程中发现的假币，责任归_______。B\r",
    "options": ""
  },
  {
    "title": "110.2005年版第五套人民币公告发行时间是_______。B\r",
    "options": ""
  },
  {
    "title": "111.第五套人民币5角硬币外缘为间断丝齿，共有_______个丝齿段，每个丝齿段有_______个齿距相等的丝齿。A\r",
    "options": ""
  },
  {
    "title": "112.残缺、污损人民币持有人对金融机构认定的兑换结果有异议的，持有人可凭金融机构认定证明到中国人民银行分支机构申请鉴定，中国人民银行应自申请日起_______个工作日内做出鉴定并出具鉴定书。B\r",
    "options": ""
  },
  {
    "title": "113.金融机构在班里业务时发现假币，由该金融机构_______业务人员当面予以收缴。A\r",
    "options": ""
  },
  {
    "title": "114.自_______起，中国人民银行开展了银行业金融机构对外误付假币专项治理工作。B\r",
    "options": ""
  },
  {
    "title": "115.自_______起，中国人民银行开展了银行业金融机构对外误付假币专项治理工作。B\r",
    "options": ""
  },
  {
    "title": "116.人民币的单位为_______,人民币辅币单位为_______。A\r",
    "options": ""
  },
  {
    "title": "117.第五套人民币采用无色荧光油墨印刷的面额数字可供机读，该图案印制在_______。A\r",
    "options": ""
  },
  {
    "title": "118.1999版第五套人民币100元使用了_______。C\r",
    "options": ""
  },
  {
    "title": "119.2005版第五套人民币100元的冠字号码具有_______。D\r",
    "options": ""
  },
  {
    "title": "120.2005版第五套人民币100元背面人民大会堂外景图案具有_______效果。C\r",
    "options": ""
  },
  {
    "title": "121.2005版第五套人民币100元的手感线具有_______特征。D\r",
    "options": ""
  },
  {
    "title": "122.2005版第五套人民币中的_______具有白水印特征。D\r",
    "options": ""
  },
  {
    "title": "123.现金清分指对人民币现金进行_______、真假币鉴别、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。B\r",
    "options": ""
  },
  {
    "title": "124.银行业金融机构涉假冠字号码查询受理单位对于提供证明材料不完备的查询申请，应_______。A\r",
    "options": ""
  },
  {
    "title": "125.金融机构在办理业务时发现假人民币，仅由一名工作人员单独收缴该假币，中国人民银行可对该金融机构处以_______。B\r",
    "options": ""
  },
  {
    "title": "126.持有人对被金融机构收缴货币的真伪有异议的，可向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出鉴定申请，中国人民银行及其授权的鉴定机构在办理货币真伪鉴定时，对盖有”假币”字样戳记的人民币纸币，经鉴定为真币的，由鉴定单位交收缴单位按照面额兑换完整券退还持有人，收回持有人的《假币收缴凭证》，盖有”假币”戳记的人民币应_______。A\r",
    "options": ""
  },
  {
    "title": "127.持有人对被金融机构收缴人民币的真伪有异议的，可向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出书面鉴定申请，经鉴定为真币的，应_______。C\r",
    "options": ""
  },
  {
    "title": "128.持有人对金融机构作出的有关收缴或鉴定假币的具体行政行为有异议，可在收到《假币收缴凭证》或《货币真伪鉴定书》之日起_______个工作日内向直接监管该金融机构的中国人民银行分支机构申请行政复议，或依法提起行政诉讼。D\r",
    "options": ""
  },
  {
    "title": "129.假币专用封装袋的材质为_______。A\r",
    "options": ""
  },
  {
    "title": "130.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的验钞仪是按_______鉴别方式进行纸币鉴别的仪器。B\r",
    "options": ""
  },
  {
    "title": "131.《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号）中要求：金融机构要按_______向人民银行解缴移送临柜收缴的假币。C\r",
    "options": ""
  },
  {
    "title": "132.金融机构分支机构应将不加盖假币戳记收缴的范围严格限定于_______收缴。C\r",
    "options": ""
  },
  {
    "title": "133.假币样张借用期限不得超过_______个工作日。D\r",
    "options": ""
  },
  {
    "title": "134.《中国人民银行假币处置规程》要求，对于硬币假币实物应按_______枚为箱（袋）封装，每箱（袋）应加贴封签。B\r",
    "options": ""
  },
  {
    "title": "135.金融机构一次收缴持有人同一面额两张或两张以上假人民币时，如冠字号码_______不一致，应按照不同的冠字号码分类填写假币收缴凭证。C\r",
    "options": ""
  },
  {
    "title": "136.金融机构清分中心对发现的假币应实行账实分管，假币实物的保管人员与_______保管人员不得相互兼任。B\r",
    "options": ""
  },
  {
    "title": "137.国务院反假货币工作联席会议第_______次联络员会议中，提出建立银行业金融机构反假货币联络机制。B\r",
    "options": ""
  },
  {
    "title": "138.对于存储的冠字号码能与取款人取款业务信息关联的，查询受理单位在履行查询程序后，应在《查询结果通知书》中列示该笔取款_______冠字号码及其冠字号码图片。B\r",
    "options": ""
  },
  {
    "title": "139.下列关于假币专用封装袋说法正确的是_______。D\r",
    "options": ""
  },
  {
    "title": "140.金融机构对收缴的假币应_______。A\r",
    "options": ""
  },
  {
    "title": "141.金融机构清分中心在网点缴存的现金中发现假币，差错网点如有疑问，可向_______提出异议申请，经批准后到清分中心确认差错。B\r",
    "options": ""
  },
  {
    "title": "142.《银行业金融机构现金清分中心发现假人民币处置工作规程（试行）》所指的金融机构现金清分中心发现的假人民币面额为_______元。A\r",
    "options": ""
  },
  {
    "title": "143.《中国人民银行假币收缴、鉴定管理办法》由_______负责解释。A\r",
    "options": ""
  },
  {
    "title": "145.国际标准化组织（ISO）规定人民币的国际货币符号是_______。B\r",
    "options": ""
  },
  {
    "title": "146.第一套人民币诞生于_______。B\r",
    "options": ""
  },
  {
    "title": "147.《银行业金融机构现金清分中心发现假人民币处置工作规程（试行）》所指的金融机构现金清分中心发现的假人民币面额为_______元。A\r",
    "options": ""
  },
  {
    "title": "148.《中国人民银行假币收缴、鉴定管理办法》由_______负责解释。A\r",
    "options": ""
  },
  {
    "title": "149.国际标准化组织（ISO）规定人民币的国际货币符号是_______。B\r",
    "options": ""
  },
  {
    "title": "150.第一套人民币诞生于_______。B\r",
    "options": ""
  },
  {
    "title": "151.《中国人民银行、中国银行业监督委员会关于进一步加强人民币收付业务管理的通知》要求督促金融机构建立货币信息公示栏，目的是_______。C\r",
    "options": ""
  },
  {
    "title": "160.以下不属于《金融机构特殊残缺污损人民币兑换单》要素的是_______。C\r",
    "options": ""
  },
  {
    "title": "161.办理人民币存取款业务的金融机构应当根据_______的原则，办理人民币券别调剂业务。B\r",
    "options": ""
  },
  {
    "title": "162.有全国性分支机构的银行从2013年起，至多用_______时间实现省会（首府）城市银行网点付出现金的全额清分。A\r",
    "options": ""
  },
  {
    "title": "163.2013年发行的100美元在晃动时，可以观察到动感安全线上的图文（）。 \r",
    "options": ""
  },
  {
    "title": "164.美元纸币的版式从1990年版开始，共有（C）种面额纸币增加了文字安全线防伪特征。。 \r",
    "options": ""
  },
  {
    "title": "165.《假币收缴凭证》上有（）处需要假币持有人签字。B\r",
    "options": ""
  },
  {
    "title": "167.（）是受理人使用信息系统客户端，直接向查询人显示查询结果的查询方式。B\r",
    "options": ""
  },
  {
    "title": "168.为规范对假币的收缴、鉴定行为，保护货币持有人的合法权益。中国人民银行制定并公布了（ ），自2003年7月1日起施行。D\r",
    "options": ""
  },
  {
    "title": "169.金融机构在携带假币实物到当地人民银行分支机构办理假币解缴业务前须向当地人民银行分支机构发送_______。C\r",
    "options": ""
  },
  {
    "title": "170.金融机构需要借用假币资料或样张，应经部门主管审批同意后，打印_______。B\r",
    "options": ""
  },
  {
    "title": "1.银行业金融机构反假货币联络会议是国务院反假货币工作联席会议的延伸,在（D）指导下开展工作。 \r",
    "options": ""
  },
  {
    "title": "2.国务院反假货币工作联席会议由（A）担任召集人。 \r",
    "options": ""
  },
  {
    "title": "3.人民币是指（A）依法发行的货币。 \r",
    "options": ""
  },
  {
    "title": "4.《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号）中要求：银行业金融机构一次性发现假人民币面额200元（含）以上的，应当（D）将有关情况通报公安机关。 \r",
    "options": ""
  },
  {
    "title": "5.关于在2005版100元假币实物正面加盖“假币”印章的位置说法正确的是（A）。 \r",
    "options": ""
  },
  {
    "title": "6.《假人民币没收收据》第（A）联交原收缴单位。 \r",
    "options": ""
  },
  {
    "title": "7.银行业金融机构在办理业务时发现假美元，处理方法为（A）。 \r",
    "options": ""
  },
  {
    "title": "8.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的A级和B级点验钞机的漏辨率应小于等于（C）。 \r",
    "options": ""
  },
  {
    "title": "9.（A）元及以下面额，如不适合使用机械清分，可以组织手工清分。 \r",
    "options": ""
  },
  {
    "title": "10.一口半清分机，现金清分应经（B）种模式进钞完成操作。 \r",
    "options": ""
  },
  {
    "title": "11.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。 \r",
    "options": ""
  },
  {
    "title": "12.银行业金融机构从人民银行发行库支取其他银行业金融机构交存的带有“已清分”标识的钱捆（B）。 \r",
    "options": ""
  },
  {
    "title": "13.银行业金融机构付出假币事实确认清楚后，属于银行业金融机构误付假币，未造成重大负面影响的，由中国人民银行当地分支机构在（A）范围内通报。 \r",
    "options": ""
  },
  {
    "title": "14.银行业金融机构付出假币事实确认清楚后，对于情节严重、性质较为恶劣、在全国范围内造成负面影响的，应（C）。 \r",
    "options": ""
  },
  {
    "title": "15.按照《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引(试行)》，查询人委托第三方代理查询的，应提供的身份证件为（C）。 \r",
    "options": ""
  },
  {
    "title": "16.冠字号码再查询结果应通过（A）告知查询人。 \r",
    "options": ""
  },
  {
    "title": "17.冠字号码查询受理单位根据查询结果判定为非银行业金融机构付出的现金或查询人对首次查询结果有异议的，应告知查询人在接到查询结果通知书后（C）个工作日内申请再查询。 \r",
    "options": ""
  },
  {
    "title": "18.停止流通的人民币和残缺、污损的人民币，由（D）负责回收、销毁。  \r",
    "options": ""
  },
  {
    "title": "19.公众持有的残缺、污损的人民币应到（C）兑换。 \r",
    "options": ""
  },
  {
    "title": "20.以下不属于《银行业机构特殊残缺污损人民币兑换单》要素的是（）。 \r",
    "options": ""
  },
  {
    "title": "21.2005版第五套人民币50元的光变油墨面额数字颜色变化特征为（A）。 \r",
    "options": ""
  },
  {
    "title": "22.2005版第五套人民币100元的手感线具有（D）特征。 \r",
    "options": ""
  },
  {
    "title": "23.第五套人民币的红蓝彩色纤维的位置是（C）。 \r",
    "options": ""
  },
  {
    "title": "24.第五套人民币50元隐形面额数字图案位于（B）。 \r",
    "options": ""
  },
  {
    "title": "25.2005版第五套人民币100元凹印缩微文字的位置在（C）。 \r",
    "options": ""
  },
  {
    "title": "26.2008年发行（A）票面中间增加淡紫色，并逐渐融入接近钞票边缘的颜色 \r",
    "options": ""
  },
  {
    "title": "27.2003版港元纸币各面额正面主景右下侧的防伪特征名称为（A），图案是（）。 \r",
    "options": ""
  },
  {
    "title": "28.1996版和2004版100美元纸币安全线在紫外光下发（C）光。 \r",
    "options": ""
  },
  {
    "title": "29.2010版港元纸币的对印图案在紫外光下观察呈现出（C）颜色。 \r",
    "options": ""
  },
  {
    "title": "30.美元的发行机构是（B）。 \r",
    "options": ""
  },
  {
    "title": "31.中国人民银行成立于（B）。 \r",
    "options": ""
  },
  {
    "title": "32.国务院反假货币工作联席会议的日常办事机构为（B）。 \r",
    "options": ""
  },
  {
    "title": "33.《货币真伪鉴定书》第（B）联交原收缴单位。 \r",
    "options": ""
  },
  {
    "title": "34.银行业金融机构在携带假币实物到当地人民银行分支机构办理假币解缴业务前须向当地人民银行分支机构发送（C）。 \r",
    "options": ""
  },
  {
    "title": "35.银行业金融机构一次收缴持有人同一面额两张或两张以上假人民币时，如冠字号码（C）一致，则视为同一冠字号码，合并张数、面额后，填写假币收缴凭证。 \r",
    "options": ""
  },
  {
    "title": "36.“假币”印章的规格为（C）。 \r",
    "options": ""
  },
  {
    "title": "37.《银行业金融机构现金清分中心发现假人民币处置工作规程（试行）》所指的银行业金融机构现金清分中心发现的假人民币面额为（D）元。 \r",
    "options": ""
  },
  {
    "title": "38.《人民币鉴别仪通用技术条件》(GB_16999-2010)于（A）开始实施。 \r",
    "options": ""
  },
  {
    "title": "39.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的C级点验钞机的漏辨率应小于等于（C）。 \r",
    "options": ""
  },
  {
    "title": "40.《人民币鉴别仪通用技术条件》(GB_16999-2010)于（C）年发布。 \r",
    "options": ""
  },
  {
    "title": "41.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。 \r",
    "options": ""
  },
  {
    "title": "42.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，对不能识别假币的设备，要督促生产厂家尽快进行升级，不能升级的处理办法为（A）。 \r",
    "options": ""
  },
  {
    "title": "43.根据《银行业金融机构反假货币工作指引》，查询申请表、（B）和查询结果通知书保存期为2年。 \r",
    "options": ""
  },
  {
    "title": "44.冠字号码查询受理单位对于符合规定的冠字号码查询申请，应在受理之日起（B）个工作日内办结，如有特殊情况需延长办理时间的，应提前告知查询人。 \r",
    "options": ""
  },
  {
    "title": "45.下列属于冠字号码查询受理单位填制的是（A）。 \r",
    "options": ""
  },
  {
    "title": "46.《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作指导意见》（银办发〔2013〕14号）中提到专项治理工作的总体目标之一是以（B）为手段，解决银行涉假币纠纷的举证和责任认定问题。 \r",
    "options": ""
  },
  {
    "title": "47.银行业金融机构为确保冠字号码检索系统安全，应设立系统准入机制，检索人员可以通过（C）进入系统。 \r",
    "options": ""
  },
  {
    "title": "48.银行业机构对回笼的现金按照（C）标准进行整理清点，挑剔出不符合流通标准的残缺、污损钞票，确保再投放的钞票是适宜流通使用的人民币。 \r",
    "options": ""
  },
  {
    "title": "49.金融机构将停止流通的人民币对外支付的，由中国人民银行给予警告，并处（A）的罚款；对直接负责的主管人员和其他直接责任人员，依法给予纪律处分。 \r",
    "options": ""
  },
  {
    "title": "50.《银行业机构特殊残缺污损人民币兑换单》为一式（B）联。 \r",
    "options": ""
  },
  {
    "title": "51.1999版第五套人民币100元使用了（C）。 \r",
    "options": ""
  },
  {
    "title": "52.在特定波长紫外光下观察，2015年版第五套人民币100元纸币背面采用的有色荧光图案可呈现（D）荧光效果。 \r",
    "options": ""
  },
  {
    "title": "53.第五套人民币中的（D）具有白水印特征。 \r",
    "options": ""
  },
  {
    "title": "54.第五套人民币5元纸币有色荧光油墨印刷图案特征有（A）。 \r",
    "options": ""
  },
  {
    "title": "55.在特定波长紫外光下观察，2015年版第五套人民币100元纸币背面（B）可见橘黄色荧光图案。 \r",
    "options": ""
  },
  {
    "title": "56.港币2003系列汇丰银行各券别的正面图案为----------B。 \r",
    "options": ""
  },
  {
    "title": "57.根据欧洲中央银行公布的信息，第2版欧元与第1版欧元相比____C___。 \r",
    "options": ""
  },
  {
    "title": "58.美元上的安全线，1996版和2004版分别在主景肖像的（D）位置。 \r",
    "options": ""
  },
  {
    "title": "59.（D），欧元成为欧元区唯一合法货币。 \r",
    "options": ""
  },
  {
    "title": "60.2010年版汇丰银行券1000元港币，倾斜观察钞票，光彩光变图案（C）并可见一条光纹上下滚动。 \r",
    "options": ""
  },
  {
    "title": "61.新版人民币由中国人民银行组织设计，报（A）批准。  \r",
    "options": ""
  },
  {
    "title": "62.联席会议的日常办事机构为联席会议办公室，办公室设在（C）。  \r",
    "options": ""
  },
  {
    "title": "63.下列关于假币专用封装袋说法正确的是（D）。  \r",
    "options": ""
  },
  {
    "title": "64.《假人民币没收收据》第（B）联交假币持有人。  \r",
    "options": ""
  },
  {
    "title": "65.下列关于“假币”印章银行行号标识代码说法错误的是（C）。  \r",
    "options": ""
  },
  {
    "title": "66.经查实，某银行业金融机构在收缴假币过程中，出现违规行为，但尚未构成犯罪的，由中国人民银行给予警告、罚款。其中涉及假人民币的，对银行业金融机构处以（A）罚款。  \r",
    "options": ""
  },
  {
    "title": "67.《假人民币没收收据》第（A）联由没收单位留底。  \r",
    "options": ""
  },
  {
    "title": "68.（B）元及以上面额必须全额机械清分。  \r",
    "options": ""
  },
  {
    "title": "69.《人民币鉴别仪通用技术条件》（GB_16999-2010）颁布实施后，要求各银行业金融机构使用的点验钞机应逐步达到（A）级。  \r",
    "options": ""
  },
  {
    "title": "70.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的误辨率是指（B）。  \r",
    "options": ""
  },
  {
    "title": "71.有全国性分支机构的银行从2013年起，至多用（C）时间实现县级及以下银行网点付出现金的全额清分。  \r",
    "options": ""
  },
  {
    "title": "72.手工清分应由清分机构组织专门人员，对（C）进行清点处理。  \r",
    "options": ""
  },
  {
    "title": "73.冠字号码查询受理单位对于符合规定的冠字号码查询申请，应在受理之日起（B）个工作日内办结，如有特殊情况需延长办理时间的，应提前告知查询人。  \r",
    "options": ""
  },
  {
    "title": "74.冠字号码查询受理单位根据冠字号码查询结果,判定为非银行业金融机构付出的假币，有假币实物的，应（B）。  \r",
    "options": ""
  },
  {
    "title": "75.冠字号码查询人对首次银行业金融机构涉假冠字号码查询结果有异议的，查询受理单位应告知查询人在接到查询结果通知书后（A）个工作日内持查询结果通知书和相关资料向受理单位的上级行或者人民银行当地分支机构申请再查询。  \r",
    "options": ""
  },
  {
    "title": "76.冠字号码再查询结果应通过（A）告知查询人。  \r",
    "options": ""
  },
  {
    "title": "77.人民币冠字号码记录的对象是（A）券别。  \r",
    "options": ""
  },
  {
    "title": "78.银行业机构在办理残缺、污损人民币兑换业务时，不予兑换的残缺、污损人民币，应（C）。  \r",
    "options": ""
  },
  {
    "title": "79.以下不属于《中国人民银行特殊残缺污损人民币鉴定书》要素的是（A）。  \r",
    "options": ""
  },
  {
    "title": "80.以下不属于《银行业机构特殊残缺污损人民币兑换单》要素的是（C）。  \r",
    "options": ""
  },
  {
    "title": "81.2015年版第五套人民币100元纸币采用的有色荧光竖号码在（C）能够看到冠字号码。  \r",
    "options": ""
  },
  {
    "title": "82.第五套人民币1999年版（C）面额纸币采用了固定水印和白水印。  \r",
    "options": ""
  },
  {
    "title": "83.50元，下列选项中对图片上标号④防伪特征名称描述正确的是（）。\r",
    "options": ""
  },
  {
    "title": "84.1999版第五套人民币100元的冠字号码是由（C）印刷的。  \r",
    "options": ""
  },
  {
    "title": "85.现钞鉴伪处理机具可通过内置磁性检测器对2015年版第五套人民币100元纸币的（C）防伪特征进行机读。  \r",
    "options": ""
  },
  {
    "title": "86.第2版5欧元和10欧元在短波紫外光下，正面中间的小圆圈和大五角星分别变为（C）色。  \r",
    "options": ""
  },
  {
    "title": "87.根据美国政府承诺，美国货币（A）。  \r",
    "options": ""
  },
  {
    "title": "88.美元上的安全线，1996版和2004版分别在主景肖像的（D）位置。  \r",
    "options": ""
  },
  {
    "title": "89.2003版渣打银行港元纸币在晃动时，正面右上角面额数字的颜色（D）。  \r",
    "options": ""
  },
  {
    "title": "90.在2004年版美元纸币上，富兰克林肖像的衣领、肖像水印空白区旁的金色羽毛笔附近，以及纸币边缘可以看到（C）。  \r",
    "options": ""
  },
  {
    "title": "91.中国人民银行成立于（B）。  \r",
    "options": ""
  },
  {
    "title": "92.（C）负责组织全国银行业金融机构反假货币知识培训工作  \r",
    "options": ""
  },
  {
    "title": "93.《货币真伪鉴定书》第（C）联交鉴定申请人。  \r",
    "options": ""
  },
  {
    "title": "94.鉴定机构进行货币真伪鉴定后应出具中国人民银行统一格式的（B）。  \r",
    "options": ""
  },
  {
    "title": "95.《假人民币没收收据》第（B）联交假币持有人。  \r",
    "options": ""
  },
  {
    "title": "96.“假币”印章篆刻内容为（C）。  \r",
    "options": ""
  },
  {
    "title": "97.银行业金融机构对收缴的假币应建立（C）进行管理。  \r",
    "options": ""
  },
  {
    "title": "98.一口半清分机，现金清分应经（B）种模式进钞完成操作。  \r",
    "options": ""
  },
  {
    "title": "99.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。  \r",
    "options": ""
  },
  {
    "title": "100.现金清分指对人民币现金进行面额和套别区分、（A）、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。  \r",
    "options": ""
  },
  {
    "title": "101.根据《人民币鉴别仪通用技术条件》（GB_16999-2010），人民币鉴别仪按照鉴别方式分为（A）。  \r",
    "options": ""
  },
  {
    "title": "102.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的误辨率是指（A）。  \r",
    "options": ""
  },
  {
    "title": "103.《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作指导意见》（银办发〔2013〕14号）中要求银行业金融机构采集到的冠字号码数据信息保存时间是：（A）。  \r",
    "options": ""
  },
  {
    "title": "104.冠字号码的（B）是指输入待查冠字号码的部分字符、取款时间段等不完整信息，从查询到的结果中再搜索是否包含待查现钞的查询方式。  \r",
    "options": ""
  },
  {
    "title": "105.银行业金融机构涉假冠字号码查询申请人（C）委托第三方代理查询。  \r",
    "options": ""
  },
  {
    "title": "106.银行业金融机构与客户之间的涉假纠纷由（A）举证。  \r",
    "options": ""
  },
  {
    "title": "107.银行业金融机构采取代理行后台清分与记录存储方式的，按事先协议约定方式，向代理行提出检索要求，由代理行在（B）个工作日内向本行提交检索结果，通过记录网点向客户反馈结果。  \r",
    "options": ""
  },
  {
    "title": "108.残缺、污损人民币持有人对银行业机构认定的兑换结果有异议的，经持有人要求，银行业机构应出具认定证明并（C）该残缺、污损人民币。  \r",
    "options": ""
  },
  {
    "title": "109.能辨别面额，票面剩余二分之一（含）至四分之三以下，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按（B）兑换。  \r",
    "options": ""
  },
  {
    "title": "110.银行业机构应按照中国人民银行的有关规定，将兑换的残缺、污损人民币（C）。  \r",
    "options": ""
  },
  {
    "title": "111.第四套人民币5元的水印图案为（C）。  \r",
    "options": ""
  },
  {
    "title": "112.5元，下列选项中对图片上标号⑨防伪特征名称描述正确的是（）。\r",
    "options": ""
  },
  {
    "title": "113.2015年版第五套人民币100元应用的白水印防伪特征，应采用（D）的方法进行识别。  \r",
    "options": ""
  },
  {
    "title": "114.2015年版第五套人民币100元采用的冠字号码共有（D）组成。  \r",
    "options": ""
  },
  {
    "title": "115.1元，下列选项中对图片上标①防伪特征名称描述正确的是（A）。\r",
    "options": ""
  },
  {
    "title": "116.1996年版以前的美元冠字号码由一位冠字、8位数字和一个后缀字母组成，1996年版美元增加了（A），用以代表年版号。  \r",
    "options": ""
  },
  {
    "title": "117.2010版汇丰银行港元纸币在晃动时，正面右上角图案和面额数字的颜色（C）。  \r",
    "options": ""
  },
  {
    "title": "118.1996版和2004版100美元纸币安全线在紫外光下发（C）光。  \r",
    "options": ""
  },
  {
    "title": "119.2013年发行的100美元在晃动时，可以观察到墨水瓶里的钟形图案和正面右下角的面额数字100的颜色变化分别为____A___。  \r",
    "options": ""
  },
  {
    "title": "120.（B）是2003年开始推出的美元改版系列中的最后一种面额。  \r",
    "options": ""
  },
  {
    "title": "121.中国人民银行成立于（b）。  \r",
    "options": ""
  },
  {
    "title": "122.（A）有权力销毁残损人民币  \r",
    "options": ""
  },
  {
    "title": "123.银行业金融机构未按照《中国人民银行假币收缴、鉴定管理办法》规定程序收缴假币的，由（B）给予警告、罚款，同时，责成银行业金融机构对相关人员和其他直接责任人给予相应纪律处分。  \r",
    "options": ""
  },
  {
    "title": "124.中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起（C）个工作日内，通知收缴单位报送需要鉴定的货币。  \r",
    "options": ""
  },
  {
    "title": "125.中国人民银行分支机构和中国人民银行授权的鉴定机构在提供货币真伪鉴定服务时，（C）。  \r",
    "options": ""
  },
  {
    "title": "126.《中国人民银行关于进一步做好假人民币收缴工作的通知》（银发[2009]98号）文件要求办理人民币存取款业务的银行业金融机构应于（A）将收缴的假人民币实物解缴到人民银行当地分支机构。  \r",
    "options": ""
  },
  {
    "title": "127.《中国人民银行假币收缴、鉴定管理办法》所称外币是指在（C）。  \r",
    "options": ""
  },
  {
    "title": "128.现金清分指对人民币现金进行面额和套别区分、（A）、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。  \r",
    "options": ""
  },
  {
    "title": "129.《人民币鉴别仪通用技术条件》（GB_16999-2010）颁布实施后，要求各银行业金融机构使用的点验钞机应逐步达到（A）级。  \r",
    "options": ""
  },
  {
    "title": "130.一口半清分机，现金清分应经（B）种模式进钞完成操作。  \r",
    "options": ""
  },
  {
    "title": "131.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，鉴别仪使用寿命一般为（c）年。  \r",
    "options": ""
  },
  {
    "title": "132.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，A级点验钞机（A）定为鉴别一次。  \r",
    "options": ""
  },
  {
    "title": "133.冠字号码查询人如委托第三方代理冠字号码查询，代理查询人除应提供规定的材料外，还应提供（B）。  \r",
    "options": ""
  },
  {
    "title": "134.银行业金融机构的现钞支付终端或通过冠字号码查询系统(软件)，可实现取款业务信息与冠字号码记录的关联，能在假币纠纷中向客户提供取出现钞的冠字号码(文本及图像信息)，且提供的冠字号码与现钞能一一对应，应张贴（C）。  \r",
    "options": ""
  },
  {
    "title": "135.《人民币冠字号码查询结果通知书》一式（A）联。  \r",
    "options": ""
  },
  {
    "title": "136.银行业金融机构付出假币事实确认清楚后，属于银行业金融机构误付假币，未造成重大负面影响的，由中国人民银行当地分支机构在（A）范围内通报。  \r",
    "options": ""
  },
  {
    "title": "137.银行业金融机构涉假冠字号码查询受理单位应在受理之日起（C）个工作日内办结。  \r",
    "options": ""
  },
  {
    "title": "138.公众持有的残缺、污损的人民币应到（C）兑换。  \r",
    "options": ""
  },
  {
    "title": "139.银行业机构应按照中国人民银行的有关规定，将兑换的残缺、污损人民币（C）。  \r",
    "options": ""
  },
  {
    "title": "140.持有人对银行业机构认定的兑换结果有异议的，可携带特殊残缺、污损人民币实物和银行业机构出具的认定证明到（C）申请鉴定。  \r",
    "options": ""
  },
  {
    "title": "141.1999版第五套人民币纸张中的彩色纤维是由（B）纤维组成的。  \r",
    "options": ""
  },
  {
    "title": "142.较2005年版第五套人民币100元，以下为2015年版100元新增加的防伪特征有（A）。  \r",
    "options": ""
  },
  {
    "title": "143.安全线是（B）中的防伪技术。  \r",
    "options": ""
  },
  {
    "title": "144.20元，从图片上看人民币20元是（）年版。\r",
    "options": ""
  },
  {
    "title": "145.第五套人民币纸币正面的无色荧光面额数字在紫外光的照射下呈（C）。  \r",
    "options": ""
  },
  {
    "title": "146.（A）汇丰银行2003版港元钞票正面右侧，即可看到“汇丰银行大厦”图案水印和面额数字白水印。  \r",
    "options": ""
  },
  {
    "title": "147.在红外光下观察，第1版和第2版欧元正面可见（C）。  \r",
    "options": ""
  },
  {
    "title": "148.1996版和2004版100美元纸币安全线在紫外光下发（C）光。  \r",
    "options": ""
  },
  {
    "title": "149.美国政府从2003年10月开始发行彩版美元，第一张彩版美钞为（A）美元。  \r",
    "options": ""
  },
  {
    "title": "150.第一套人民币诞生于（B）。  \r",
    "options": ""
  },
  {
    "title": "151.（B）为国务院反假货币工作联席会议的牵头单位，（）为联席会议召集人。  \r",
    "options": ""
  },
  {
    "title": "152.某银行收缴了1张第五套2005年版100元面额人民币，其所开具的《假币收缴凭证》中的“版别”一栏，应填写（C）。  \r",
    "options": ""
  },
  {
    "title": "154.“假币”印章采用（A）油墨。  \r",
    "options": ""
  },
  {
    "title": "155.中国人民银行及其授权的鉴定机构在进行货币真伪鉴定后所出具的《货币真伪鉴定书》，应加盖（A）。  \r",
    "options": ""
  },
  {
    "title": "156.银行业金融机构未按照《中国人民银行假币收缴、鉴定管理办法》规定程序收缴假币的，由（B）给予警告、罚款，同时，责成银行业金融机构对相关人员和其他直接责任人给予相应纪律处分。  \r",
    "options": ""
  },
  {
    "title": "157.《假币收缴凭证》为多联凭证，应当给假币持有人（B）。  \r",
    "options": ""
  },
  {
    "title": "158.手工清分应由清分机构组织专门人员，对（A）进行清点处理。  \r",
    "options": ""
  },
  {
    "title": "159.根据《人民币鉴别仪通用技术条件》（GB_16999-2010），人民币鉴别仪按照鉴别方式分为（A）。  \r",
    "options": ""
  },
  {
    "title": "160.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。  \r",
    "options": ""
  },
  {
    "title": "161.现金清分包括（C）和手工清分  \r",
    "options": ""
  },
  {
    "title": "162.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的C级点验钞机的漏辨率应小于等于（C）。  \r",
    "options": ""
  },
  {
    "title": "163.人民银行当地分支机构接受投诉核实，发现银行业金融机构未采取有效措施，致使对外支付假币的，按（A）第四十五条进行处罚。  \r",
    "options": ""
  },
  {
    "title": "164.银行业金融机构的现钞支付终端或通过冠字号码查询系统(软件)，可实现取款业务信息与冠字号码记录的关联，能在假币纠纷中向客户提供取出现钞的冠字号码(文本及图像信息)，且提供的冠字号码与现钞能一一对应，应张贴（C）。  \r",
    "options": ""
  },
  {
    "title": "165.冠字号码再查询结果应通过（A）告知查询人。  \r",
    "options": ""
  },
  {
    "title": "166.申请冠字号码查询的查询人，应在办理取款业务之日起（C）个工作日内（含取款当日）携带有效证件等向查询受理单位提出申请。  \r",
    "options": ""
  },
  {
    "title": "167.银行业金融机构为确保冠字号码检索系统安全，应设立系统准入机制，检索人员可以通过（C）进入系统。  \r",
    "options": ""
  },
  {
    "title": "168.纸币呈正十字形，票面缺少（C）的，按原面额的一半兑换。  \r",
    "options": ""
  },
  {
    "title": "169.办理人民币存取款业务的金融机构应当根据（C）的原则，办理人民币券别调剂业务。  \r",
    "options": ""
  },
  {
    "title": "170.公众持有的残缺、污损的人民币应到（C）兑换。  \r",
    "options": ""
  },
  {
    "title": "171.2015年版第五套人民币100元纸币采用的有色荧光图案位于票面（C）。  \r",
    "options": ""
  },
  {
    "title": "172.在特定波长紫外光下观察，2015年版第五套人民币100元纸币采用的有色荧光竖号码可呈现（A）荧光效果。  \r",
    "options": ""
  },
  {
    "title": "173.在特定波长紫外光下观察，2015年版第五套人民币100元纸币背面（B）可见橘黄色荧光图案。  \r",
    "options": ""
  },
  {
    "title": "174.我国是从第四套人民币（D）版的100元、50元纸币上开始使用安全线技术的。  \r",
    "options": ""
  },
  {
    "title": "175.自然光下观察2015年版第五套人民币100元纸币采用的有色荧光图案，可见（A）。  \r",
    "options": ""
  },
  {
    "title": "176.第1版200欧元在（）的位置有（）短线作为视障人士识别钞票的标记。  \r",
    "options": ""
  },
  {
    "title": "177.1996年版以前的美元冠字号码由一位冠字、8位数字和一个后缀字母组成，1996年版美元增加了（A），用以代表年版号。  \r",
    "options": ""
  },
  {
    "title": "178.第2版5、10、20和50欧元增加的一项重要防伪特征是（C）。  \r",
    "options": ""
  },
  {
    "title": "179.美元的发行机构是（B）。  \r",
    "options": ""
  },
  {
    "title": "180.1996版和2004版100美元纸币安全线在紫外光下发（D）光。  \r",
    "options": ""
  },
  {
    "title": "181.中国人民银行是中华人民共和国的（A）。 \r",
    "options": ""
  },
  {
    "title": "182.联席会议的日常办事机构为联席会议办公室，办公室设在（C）。 \r",
    "options": ""
  },
  {
    "title": "183.《假人民币没收收据》第（B）联交假币持有人。 \r",
    "options": ""
  },
  {
    "title": "184.“假币”印章应盖在假币正面的（A）位置。 \r",
    "options": ""
  },
  {
    "title": "185.中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起（C）个工作日内，通知收缴单位报送需要鉴定的货币。 \r",
    "options": ""
  },
  {
    "title": "186.中国人民银行分支机构和中国人民银行授权的鉴定机构应当自受理鉴定之日起（C）个工作日内，出具《货币真伪鉴定书》。 \r",
    "options": ""
  },
  {
    "title": "187.银行业金融机构一次收缴持有人同一面额两张或两张以上假人民币时，如冠字号码（C）一致，则视为同一冠字号码，合并张数、面额后，填写假币收缴凭证。 \r",
    "options": ""
  },
  {
    "title": "188.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，测试升级情况要有（C）记录，以备查阅。 \r",
    "options": ""
  },
  {
    "title": "189.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的冠字号码误识率是指（C）。 \r",
    "options": ""
  },
  {
    "title": "190.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的点验钞机是按（C）的鉴别方式点验纸币的机具（清分机.自助服务装备除外）。 \r",
    "options": ""
  },
  {
    "title": "191.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的C级点验钞机的漏辨率应小于等于（C）。 \r",
    "options": ""
  },
  {
    "title": "192.有全国性分支机构的银行从2013年起，至多用（A）时间实现地市银行网点付出现金的全额清分。 \r",
    "options": ""
  },
  {
    "title": "193.《人民币冠字号码查询结果通知书》一式（A）联。 \r",
    "options": ""
  },
  {
    "title": "194.银行业金融机构已建成冠字号码查询系统的，应于（A），将辖内各分支机构当日记录存储的冠字号码信息集中到地市分行或省分行统一管理。 \r",
    "options": ""
  },
  {
    "title": "195.银行业金融机构涉假冠字号码查询受理单位应在受理之日起（C）个工作日内办结。 \r",
    "options": ""
  },
  {
    "title": "196.银行业金融机构应组织对本机构所辖网点前一日上传的冠字号码信息的（C）进行核查。 \r",
    "options": ""
  },
  {
    "title": "197.人民银行当地分支机构接受投诉核实，发现银行业金融机构未采取有效措施，致使对外支付假币的，按（A）第四十五条进行处罚。 \r",
    "options": ""
  },
  {
    "title": "198.停止流通的人民币和残缺、污损的人民币，由（D）负责回收、销毁。 \r",
    "options": ""
  },
  {
    "title": "199.兑付额不足一分的，（C）。 \r",
    "options": ""
  },
  {
    "title": "200.以下不属于《银行业机构特殊残缺污损人民币兑换单》要素的是（C）。 \r",
    "options": ""
  },
  {
    "title": "201.第五套人民币的隐形图案为（D）。 \r",
    "options": ""
  },
  {
    "title": "202.第五套人民币5元正面的国徽图案采用（D）方式印刷。 \r",
    "options": ""
  },
  {
    "title": "203.2005版第五套人民币100元的白水印为（C）图案。 \r",
    "options": ""
  },
  {
    "title": "204.第五套人民币1元的背面主景图案是采用（B）方式印刷而成的。 \r",
    "options": ""
  },
  {
    "title": "205.第五套人民币各面额纸币上的隐形面额数字在票面的（C）。 \r",
    "options": ""
  },
  {
    "title": "206.第1版和第2版的10、20欧元背面中间用（B）印刷了一个条带，不同角度下可出现不同的颜色。 \r",
    "options": ""
  },
  {
    "title": "207.港币2003系列汇丰银行各券别的正面图案为(B)。 \r",
    "options": ""
  },
  {
    "title": "208.2004版哪些面额的美元使用了金属油墨（D）。 \r",
    "options": ""
  },
  {
    "title": "209.彩版100美元纸币背面印有（D）大面额数字，采用大字体，有助于视力不佳的人士识别。 \r",
    "options": ""
  },
  {
    "title": "210.根据美国政府承诺，美国货币（A）。 \r",
    "options": ""
  },
  {
    "title": "211.联席会议的日常办事机构为联席会议办公室，办公室设在（C）。 \r",
    "options": ""
  },
  {
    "title": "212.纪念币的主题涉及重大政治、历史题材的，应当报（A）批准。 \r",
    "options": ""
  },
  {
    "title": "213.《假人民币没收收据》一式（C）联。 \r",
    "options": ""
  },
  {
    "title": "214.人民银行分支机构筛选出可能的新型假币，并要求银行业金融机构的报送行在解缴假币实物时将筛选出的假币（B）提交。 \r",
    "options": ""
  },
  {
    "title": "215.每张《假币收缴凭证》最多可以填写（C）个不同的冠字号码。 \r",
    "options": ""
  },
  {
    "title": "216.中国人民银行分支机构和中国人民银行授权的鉴定机构应当自受理鉴定之日起（C）个工作日内，出具《货币真伪鉴定书》。 \r",
    "options": ""
  },
  {
    "title": "217.《中国人民银行假币收缴、鉴定管理办法》中所称的货币是指（A）。 \r",
    "options": ""
  },
  {
    "title": "218.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。 \r",
    "options": ""
  },
  {
    "title": "219.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的误辨率是指（A）。 \r",
    "options": ""
  },
  {
    "title": "220.银行业金融机构从人民银行发行库支取其他银行业金融机构交存的带有“已清分”标识的钱捆（B）。 \r",
    "options": ""
  },
  {
    "title": "221.现金清分指对人民币现金进行面额和套别区分、（A）、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。 \r",
    "options": ""
  },
  {
    "title": "222.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，测试升级情况要有（C）记录，以备查阅。 \r",
    "options": ""
  },
  {
    "title": "223.银行业金融机构采取代理行后台清分与记录存储方式的，按事先协议约定方式，向代理行提出检索要求，由代理行在（B）个工作日内向本行提交检索结果，通过记录网点向客户反馈结果。 \r",
    "options": ""
  },
  {
    "title": "224.冠字号码查询人如委托第三方代理冠字号码查询，代理查询人除应提供规定的材料外，还应提供（B）。 \r",
    "options": ""
  },
  {
    "title": "225.银行业金融机构的现钞支付终端或通过冠字号码查询系统(软件)，可实现取款业务信息与冠字号码记录的关联，能在假币纠纷中向客户提供取出现钞的冠字号码(文本及图像信息)，且提供的冠字号码与现钞能一一对应，应张贴（C）。 \r",
    "options": ""
  },
  {
    "title": "226.冠字号码查询受理单位应详细记录每笔查询业务操作员、查询业务复核（监督）员、查询号码、查询业务时间、（c）等。 \r",
    "options": ""
  },
  {
    "title": "227.银行业金融机构应组织对本机构所辖网点前一日上传的冠字号码信息的（C）进行核查。 \r",
    "options": ""
  },
  {
    "title": "228.银行业机构应按照中国人民银行的有关规定，将兑换的残缺、污损人民币（C）。 \r",
    "options": ""
  },
  {
    "title": "229.持有人对银行业机构认定的兑换结果有异议的，可携带特殊残缺、污损人民币实物和银行业机构出具的认定证明到（C）申请鉴定。 \r",
    "options": ""
  },
  {
    "title": "230.办理人民币存取款业务的金融机构应当根据（B）的原则，办理人民币券别调剂业务。 \r",
    "options": ""
  },
  {
    "title": "231.使用磁性检测检测，2015年版第五套人民币100元纸币上应用的光变镂空开窗安全线（C），全埋安全线（）。 \r",
    "options": ""
  },
  {
    "title": "232.2005版第五套人民币10元纸币安全线中的全息图案含有（B）和面额数字。 \r",
    "options": ""
  },
  {
    "title": "233.下列对2015年版第五套人民币100元纸币应用的红外配对图案描述正确的是（D）。 \r",
    "options": ""
  },
  {
    "title": "234.第五套人民币的无色荧光纤维需要在（A）光下观察。 \r",
    "options": ""
  },
  {
    "title": "235.第五套人民币10元纸币安全线包含的防伪措施是（A）。 \r",
    "options": ""
  },
  {
    "title": "236.目前香港的钞票均由发钞行发行，（B）的货币发行量占总发行量的70%以上。 \r",
    "options": ""
  },
  {
    "title": "237.（B）是2003年开始推出的美元改版系列中的最后一种面额。 \r",
    "options": ""
  },
  {
    "title": "238. 2010版汇丰银行港元纸币在晃动时，正面右上角图案和面额数字的颜色（C）。 \r",
    "options": ""
  },
  {
    "title": "239.彩版100美元纸币背面印有（D）大面额数字，采用大字体，有助于视力不佳的人士识别。 \r",
    "options": ""
  },
  {
    "title": "240.港币现行流通的钞票10元为（D）印制的。 \r",
    "options": ""
  },
  {
    "title": "241.人民币产品由印钞造币总公司生产后投入到（A），成为发行基金。 \r",
    "options": ""
  },
  {
    "title": "242.发行基金是指中国人民银行人民币（B）保存的未进入流通的人民币。 \r",
    "options": ""
  },
  {
    "title": "243.收缴单位应当自收到鉴定单位通知之日起（A）个工作日内，将需要鉴定的货币送达鉴定单位。 \r",
    "options": ""
  },
  {
    "title": "244.持有人对被收缴货币的真伪有异议，可以自收缴之日起（B）个工作日内，持《假币收缴凭证》直接或通过收缴单位向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出书面鉴定申请。 \r",
    "options": ""
  },
  {
    "title": "245.鉴定机构进行货币真伪鉴定后应出具中国人民银行统一格式的（B）。 \r",
    "options": ""
  },
  {
    "title": "246.中国人民银行分支机构和中国人民银行授权的鉴定机构在受理鉴定时，因情况复杂不能在规定期限内完成的，可延长至（B）个工作日。 \r",
    "options": ""
  },
  {
    "title": "247.下面关于货币真伪鉴定书说法正确的是（B）。 \r",
    "options": ""
  },
  {
    "title": "248.银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，长短款、假币等差错责任由（D）承担。 \r",
    "options": ""
  },
  {
    "title": "249.有全国性分支机构的银行从2013年起，至多用（A）时间实现省会（首府）城市银行网点付出现金的全额清分。 \r",
    "options": ""
  },
  {
    "title": "250.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的误辨率是指（B）。 \r",
    "options": ""
  },
  {
    "title": "251.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，鉴别仪使用寿命一般为（C）年。 \r",
    "options": ""
  },
  {
    "title": "252.（B）元及以上面额必须全额机械清分。 \r",
    "options": ""
  },
  {
    "title": "253.银行业金融机构对回笼现金采取代理行后台清分，本行网点记录、存储方式的，冠字号码的检索由（A）受理处置。 \r",
    "options": ""
  },
  {
    "title": "254.按照《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引(试行)》，查询人委托第三方代理查询的，应提供的身份证件为（C）。 \r",
    "options": ""
  },
  {
    "title": "255.银行业金融机构涉假冠字号码查询受理单位应向查询申请人以（B）形式反馈查询结果。 \r",
    "options": ""
  },
  {
    "title": "256.自动柜员机无法在假币纠纷中一一对应地向客户提供取出现钞的冠字号码，但可以通过冠字号码查询系统(软件)提供业务发生当天(或时段)该设备内各钞箱所有现钞的冠字号码(文本及图像信息)，应张贴（A）。 \r",
    "options": ""
  },
  {
    "title": "257.银行业金融机构涉假冠字号码查询受理单位应在受理之日起（C）个工作日内办结。 \r",
    "options": ""
  },
  {
    "title": "258.持有人对银行业机构认定的兑换结果有异议的，可携带特殊残缺、污损人民币实物和银行业机构出具的认定证明到（C）申请鉴定。 \r",
    "options": ""
  },
  {
    "title": "259.停止流通的人民币和残缺、污损的人民币，由（D）负责回收、销毁。 \r",
    "options": ""
  },
  {
    "title": "260.能辨别面额，票面剩余（B），其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额全额兑换。 \r",
    "options": ""
  },
  {
    "title": "261.50元，下列选项中对图片上标号③防伪特征名称描述正确的是（）。\r",
    "options": ""
  },
  {
    "title": "262.2015年版第五套人民币100元较2005年版，在票面正面右侧位置增加了（A）。 \r",
    "options": ""
  },
  {
    "title": "263.第五套人民币100元票面正面的“中国人民银行”行名采用了（B）。 \r",
    "options": ""
  },
  {
    "title": "264.现行流通人民币的纸张在紫外光下（C）荧光反应。 \r",
    "options": ""
  },
  {
    "title": "265.下列对2015年版第五套人民币100元纸币应用的红外配对图案描述正确的是（C）。 \r",
    "options": ""
  },
  {
    "title": "266.在紫外光下观察，第1版和第2版欧元纸币欧盟旗上的星分别呈现为（B）色。 \r",
    "options": ""
  },
  {
    "title": "267.第1版200欧元在（D）的位置有（）短线作为视障人士识别钞票的标记。 \r",
    "options": ""
  },
  {
    "title": "268.2003版港元纸币各面额正面主景右下侧的防伪特征名称为（A），图案是（）。 \r",
    "options": ""
  },
  {
    "title": "269.第1版50欧元、100欧元、200欧元和500欧元的全息标在钞票的（B）位置。 \r",
    "options": ""
  },
  {
    "title": "270.紫外光下，第1版欧元纸币背面地图、桥梁和面额数字呈现（B）色。 \r",
    "options": ""
  },
  {
    "title": "271.第一套人民币从（B）起全部停止流通。 \r",
    "options": ""
  },
  {
    "title": "272.第一套人民币，共有（C）种面额62个版别。 \r",
    "options": ""
  },
  {
    "title": "273.《中华人民共和国人民币管理条例》实施时间（A）。 \r",
    "options": ""
  },
  {
    "title": "274.《银行业金融机构现金清分中心发现假人民币处置工作规程（试行）》所指的银行业金融机构现金清分中心发现的假人民币面额为（D）元。 \r",
    "options": ""
  },
  {
    "title": "275.“假币”印章应盖在假币背面的（A）位置。 \r",
    "options": ""
  },
  {
    "title": "276.《中国人民银行假币收缴、鉴定管理办法》所称外币是指在（C）。 \r",
    "options": ""
  },
  {
    "title": "277.某银行收缴了1张第五套2005年版100元面额人民币，其所开具的《假币收缴凭证》中的“版别”一栏，应填写（C）。 \r",
    "options": ""
  },
  {
    "title": "278.一口半清分机，现金清分应经（B）种模式进钞完成操作。 \r",
    "options": ""
  },
  {
    "title": "279.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的B级和C级点验钞机的误辨率应小于等于（D）。 \r",
    "options": ""
  },
  {
    "title": "280.现金清分包括机械清分和（B）。 \r",
    "options": ""
  },
  {
    "title": "281.有全国性分支机构的银行从2013年起，至多用（A）时间实现省会（首府）城市银行网点付出现金的全额清分。 \r",
    "options": ""
  },
  {
    "title": "282.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的冠字号码误识率是指（C）。 \r",
    "options": ""
  },
  {
    "title": "283.银行业金融机构涉假冠字号码查询结果判定为银行业金融机构付出假币的，银行业金融机构应该（A）。 \r",
    "options": ""
  },
  {
    "title": "284.冠字号码查询受理单位应详细记录每笔查询业务操作员、查询业务复核（监督）员、查询号码、查询业务时间、（C）等。 \r",
    "options": ""
  },
  {
    "title": "285.冠字号码查询人如委托第三方代理冠字号码查询，代理查询人除应提供规定的材料外，还应提供（B）。 \r",
    "options": ""
  },
  {
    "title": "286.根据《银行业金融机构反假货币工作指引》，查询申请表、（B）和查询结果通知书保存期为2年。 \r",
    "options": ""
  },
  {
    "title": "287.金融消费者（查询人）申请冠字号码查询不需要提供的资料为（C）。 \r",
    "options": ""
  },
  {
    "title": "288.以下不属于《银行业机构特殊残缺污损人民币兑换单》要素的是（C）。 \r",
    "options": ""
  },
  {
    "title": "289.公众持有的残缺、污损的人民币应到（C）兑换。 \r",
    "options": ""
  },
  {
    "title": "290.以下不属于《中国人民银行特殊残缺污损人民币鉴定书》要素的是（A）。 \r",
    "options": ""
  },
  {
    "title": "291.第五套人民币10元纸币安全线包含的防伪措施是（A）。 \r",
    "options": ""
  },
  {
    "title": "292.2005版第五套人民币100元的（A）具有荧光机读特征。 \r",
    "options": ""
  },
  {
    "title": "293.2005年版第五套人民币采用有色荧光油墨印制的图案，该图案分布在（B）。 \r",
    "options": ""
  },
  {
    "title": "294. 2015年版第五套人民币100元采用的竖号码，其冠字为（D），号码为（）。 \r",
    "options": ""
  },
  {
    "title": "295.第五套人民币100元和50元纸币的水印采用的是毛泽东头像，20元、10元纸币的水印是（B）。 \r",
    "options": ""
  },
  {
    "title": "296.第1版欧元纸币上的对印图案在（）位置，内容是（A）。 \r",
    "options": ""
  },
  {
    "title": "297.第1版50欧元、100欧元、200欧元和500欧元的全息标在钞票的（B）位置。 \r",
    "options": ""
  },
  {
    "title": "298.2010版港元纸币的变色开窗安全线在晃动时，颜色（A）。 \r",
    "options": ""
  },
  {
    "title": "299. 1996版和2004版100美元纸币安全线在紫外光下发（C）光。 \r",
    "options": ""
  },
  {
    "title": "300.1996版和2004版美元的光变油墨面额数字颜色变化分别为（C）。 \r",
    "options": ""
  },
  {
    "title": "301.第一套人民币，共有（C）种面额62个版别。 \r",
    "options": ""
  },
  {
    "title": "302.人民币的简写符号是（C）。 \r",
    "options": ""
  },
  {
    "title": "303.《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号）中要求：银行业金融机构一次性发现假人民币面额500元（含）以上的，应当（B）通报公安机关。 \r",
    "options": ""
  },
  {
    "title": "304.《货币真伪鉴定书》第（A）联由鉴定单位留底。 \r",
    "options": ""
  },
  {
    "title": "305.《中国人民银行假币收缴、鉴定管理办法》中的假币可分为（C）两类。 \r",
    "options": ""
  },
  {
    "title": "306.假币专用封装袋封口处必须加盖（B）。 \r",
    "options": ""
  },
  {
    "title": "307.《假人民币没收收据》第（A）联交原收缴单位。 \r",
    "options": ""
  },
  {
    "title": "308.现金清分指对人民币现金进行（B）、真假币鉴别、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。 \r",
    "options": ""
  },
  {
    "title": "309.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的B级和C级点验钞机的误辨率应小于等于（D）。 \r",
    "options": ""
  },
  {
    "title": "340.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，鉴别仪使用寿命一般为（C）年。 \r",
    "options": ""
  },
  {
    "title": "341.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。 \r",
    "options": ""
  },
  {
    "title": "342.现金清分指对人民币现金进行面额和套别区分、（A）、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。 \r",
    "options": ""
  },
  {
    "title": "343.冠字号码查询人如委托第三方代理冠字号码查询，代理查询人除应提供规定的材料外，还应提供（B）。 \r",
    "options": ""
  },
  {
    "title": "344.银行业金融机构对回笼现金采取代理行后台清分，本行中台记录、存储冠字号码方式的，冠字号码文件的记录、存储由（B）承担。 \r",
    "options": ""
  },
  {
    "title": "345.金融消费者（查询人）申请冠字号码查询不需要提供的资料为（C）。 \r",
    "options": ""
  },
  {
    "title": "346.在银行业金融机构将冠字号码信息保存本地及上传到信息系统后至少应保存（C）个月，并应确保数据的安全。 \r",
    "options": ""
  },
  {
    "title": "347.冠字号码再查询受理单位收到查询人提交的书面冠字号码再查询申请后，应当自受理之日起（B）个工作日内，开展调查与处理工作。 \r",
    "options": ""
  },
  {
    "title": "348.特殊残缺、污损人民币持有人对银行业机构认定的兑换结果有异议的，经持有人要求，银行业机构应（C）。 \r",
    "options": ""
  },
  {
    "title": "349.持有人对银行业机构认定的兑换结果有异议的，可携带特殊残缺、污损人民币实物和银行业机构出具的认定证明到（C）申请鉴定。 \r",
    "options": ""
  },
  {
    "title": "350.残缺、污损人民币持有人对银行业机构认定的兑换结果有异议的，经持有人要求，银行业机构应出具认定证明并（C）该残缺、污损人民币。 \r",
    "options": ""
  },
  {
    "title": "351. 1999和2005第五套人民币100、50、10元纸币上的胶印对印图案是（B）。 \r",
    "options": ""
  },
  {
    "title": "352.第五套人民币的无色荧光纤维的位置是（C）。 \r",
    "options": ""
  },
  {
    "title": "353.2005版第五套人民币50元的光变油墨面额数字颜色变化特征为（B）。 \r",
    "options": ""
  },
  {
    "title": "354.1元，下列选项中对图片上标①防伪特征名称描述正确的是（）。\r",
    "options": ""
  },
  {
    "title": "355.在特定波长紫外光下观察，2015年版第五套人民币100元纸币采用的有色荧光竖号码可呈现（A）荧光效果。 \r",
    "options": ""
  },
  {
    "title": "356.从1928年版起，流通中的美元纸币票幅统一为（C）。 \r",
    "options": ""
  },
  {
    "title": "357.美国政府从2003年10月开始发行彩版美元，第一张彩版美钞为（A）美元。 \r",
    "options": ""
  },
  {
    "title": "358.将彩版美元纸币（C），在正面肖像右侧空白处可观察到本杰明??富兰克林的水印人像。从纸币正反两面均可看到该人像。 \r",
    "options": ""
  },
  {
    "title": "359.渣打银行2003版港元纸币正面中间在（B）下可见面额数字和条码。 \r",
    "options": ""
  },
  {
    "title": "360.第1版50欧元、100欧元、200欧元和500欧元的全息标在钞票的（B）位置。 \r",
    "options": ""
  },
  {
    "title": "361.中国人民银行是中华人民共和国的（A）。 \r",
    "options": ""
  },
  {
    "title": "362.发行基金是指中国人民银行人民币（B）保存的未进入流通的人民币。 \r",
    "options": ""
  },
  {
    "title": "363.《假币收缴凭证》一式（B）联。 \r",
    "options": ""
  },
  {
    "title": "364.银行业金融机构在办理业务时发现假币，对（A）应当面加盖“假币”字样的戳记。 \r",
    "options": ""
  },
  {
    "title": "365.《中国人民银行假币收缴、鉴定管理办法》中的假币可分为（C）两类。 \r",
    "options": ""
  },
  {
    "title": "366.中国人民银行分支机构和中国人民银行授权的鉴定机构提供货币鉴定服务后，应出具中国人民银行统一印制的《货币真伪鉴定书》，并加盖（C）。 \r",
    "options": ""
  },
  {
    "title": "367.假币持有人如对被收缴的货币真伪有异议，可向（A）申请鉴定。 \r",
    "options": ""
  },
  {
    "title": "368.（B）元及以上面额必须全额机械清分。 \r",
    "options": ""
  },
  {
    "title": "369.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的B级和C级点验钞机的误辨率应小于等于（D）。 \r",
    "options": ""
  },
  {
    "title": "370.银行业金融机构缴存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，长短款、假币等差错责任由（B）承担。 \r",
    "options": ""
  },
  {
    "title": "371.依据《人民币鉴别仪通用技术条件》（GB_16999-2010），各银行业金融机构使用的A类点验钞机在开启冠字号码识别记录时的鉴别速度不能低于每分钟（B）张。 \r",
    "options": ""
  },
  {
    "title": "372.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。 \r",
    "options": ""
  },
  {
    "title": "373.根据《银行业金融机构反假货币工作指引》，查询申请表、再查询申请表和（C）应自成类别，以业务发生时间先后为序，按年装订。 \r",
    "options": ""
  },
  {
    "title": "374.银行业金融机构应在（A）营业结束后，将现金清分设备和点钞机记录的冠字号码信息，通过各类（U盘或联网）方式导出到PC端或服务器。 \r",
    "options": ""
  },
  {
    "title": "375.冠字号码再查询受理单位收到查询人提交的书面冠字号码再查询申请后，应当自受理之日起（B）个工作日内，开展调查与处理工作。 \r",
    "options": ""
  },
  {
    "title": "376.《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作指导意见》（银办发〔2013〕14号）中提到专项治理工作的总体目标之一是以（B）为手段，解决银行涉假币纠纷的举证和责任认定问题。 \r",
    "options": ""
  },
  {
    "title": "377.银行业金融机构应组织对本机构所辖网点前一日上传的冠字号码信息的（C）进行核查。 \r",
    "options": ""
  },
  {
    "title": "378.公众持有的残缺、污损的人民币应到（C）兑换。 \r",
    "options": ""
  },
  {
    "title": "379.凡办理人民币存取款业务的银行业机构应（A）为公众兑换残缺、污损人民币，不得拒绝兑换。 \r",
    "options": ""
  },
  {
    "title": "380.纸币呈正十字形，票面缺少四分之一的，（B）兑换。 \r",
    "options": ""
  },
  {
    "title": "381.2005版第五套人民币100元的（D）具有磁性机读特征。 \r",
    "options": ""
  },
  {
    "title": "382.在2015年版第五套人民币100元票面上未采用雕刻凹印技术的部分是（D）。 \r",
    "options": ""
  },
  {
    "title": "383.1999版第五套人民币20元使用了（C）安全线。 \r",
    "options": ""
  },
  {
    "title": "384.2005版第五套人民币100元凹印缩微文字的位置在（C）。 \r",
    "options": ""
  },
  {
    "title": "385.现钞鉴伪处理机具可通过内置紫外灯对2015年版第五套人民币100元纸币的（D）防伪特征进行机读。 \r",
    "options": ""
  },
  {
    "title": "386.第1版欧元纸币在紫外光下，可以看到纸张中有（A）荧光纤维。 \r",
    "options": ""
  },
  {
    "title": "387.第2版5、10、20和50欧元增加的一项重要防伪特征是（C）。 \r",
    "options": ""
  },
  {
    "title": "388.2010版港元纸币的变色开窗安全线在晃动时，颜色（A）。 \r",
    "options": ""
  },
  {
    "title": "389.2008年发行（A）票面中间增加淡紫色，并逐渐融入接近钞票边缘的颜色 \r",
    "options": ""
  },
  {
    "title": "390.港币2003系列汇丰银行各券别的正面图案为----B------。 \r",
    "options": ""
  },
  {
    "title": "391.发行基金是指中国人民银行人民币（B）保存的未进入流通的人民币。 \r",
    "options": ""
  },
  {
    "title": "392.（A）有权力销毁残损人民币 \r",
    "options": ""
  },
  {
    "title": "393.银行业金融机构在办理业务时发现假币，对（A）应当面加盖“假币”字样的戳记。 \r",
    "options": ""
  },
  {
    "title": "394.持有人对被银行业金融机构收缴的人民币纸币的真伪有异议的，可向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出鉴定申请，经鉴定为假币的，应（B）。 \r",
    "options": ""
  },
  {
    "title": "395.“假币”印章应加盖在（C）上。 \r",
    "options": ""
  },
  {
    "title": "396.《中国人民银行假币收缴、鉴定管理办法》中所称的货币是指（A）。 \r",
    "options": ""
  },
  {
    "title": "397.《假人民币没收收据》第（B）联交假币持有人。 \r",
    "options": ""
  },
  {
    "title": "398.有全国性分支机构的银行从2013年起，至多用（C）时间实现县级及以下银行网点付出现金的全额清分。 \r",
    "options": ""
  },
  {
    "title": "399.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，对不能识别假币的设备，要督促生产厂家尽快进行升级，不能升级的处理办法为（A）。 \r",
    "options": ""
  },
  {
    "title": "400.银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，长短款、假币等差错责任由（D）承担。 \r",
    "options": ""
  },
  {
    "title": "401.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的误辨率是指（B）。 \r",
    "options": ""
  },
  {
    "title": "402.银行业金融机构缴存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，长短款、假币等差错责任由（B）承担。 \r",
    "options": ""
  },
  {
    "title": "403.银行业金融机构的现钞支付终端或通过冠字号码查询系统(软件)，可实现取款业务信息与冠字号码记录的关联，能在假币纠纷中向客户提供取出现钞的冠字号码(文本及图像信息)，且提供的冠字号码与现钞能一一对应，应张贴（C）。 \r",
    "options": ""
  },
  {
    "title": "404.银行业金融机构涉假冠字号码查询申请人（C）委托第三方代理查询。 \r",
    "options": ""
  },
  {
    "title": "405.银行业金融机构应在（A）营业结束后，将现金清分设备和点钞机记录的冠字号码信息，通过各类（U盘或联网）方式导出到PC端或服务器。 \r",
    "options": ""
  },
  {
    "title": "406.银行业金融机构涉假冠字号码查询受理单位应向查询申请人以（B）形式反馈查询结果。 \r",
    "options": ""
  },
  {
    "title": "407.《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引(试行)》规定，查询人到当地人民银行分支机构提出投诉，当地人民银行分支机构接到查询人投诉的，应当在（B）个工作日内进行核实，情况属实的，责令有关银行业金融机构改正。 \r",
    "options": ""
  },
  {
    "title": "408.纸币呈正十字形，票面缺少（C）的，按原面额的一半兑换。 \r",
    "options": ""
  },
  {
    "title": "409.以下不属于《银行业机构特殊残缺污损人民币兑换单》要素的是（C）。 \r",
    "options": ""
  },
  {
    "title": "410.以下不属于《中国人民银行特殊残缺污损人民币鉴定书》要素的是（C）。 \r",
    "options": ""
  },
  {
    "title": "411.现钞鉴伪处理机具可通过内置磁性检测器对2015年版第五套人民币100元纸币的（C）防伪特征进行机读。 \r",
    "options": ""
  },
  {
    "title": "412.5元，下列选项中对图片上标号④防伪特征名称描述正确的是（）。\r",
    "options": ""
  },
  {
    "title": "413.第五套人民币2005年版纸币在正面主景图案右侧增加了公众防伪特征（C）。 \r",
    "options": ""
  },
  {
    "title": "414.1999版第五套人民币50元的竖冠字号码是（A）。 \r",
    "options": ""
  },
  {
    "title": "415.第五套人民币5元的正面主景图案是采用（A）方式印刷而成的。 \r",
    "options": ""
  },
  {
    "title": "416.2010版汇丰银行港元纸币在晃动时，正面右上角图案和面额数字的颜色（C）。 \r",
    "options": ""
  },
  {
    "title": "417.彩版100美元纸币背面印有（D）大面额数字，采用大字体，有助于视力不佳的人士识别。 \r",
    "options": ""
  },
  {
    "title": "418.2004版哪些面额的美元使用了金属油墨（D）。 \r",
    "options": ""
  },
  {
    "title": "419.将2004年版50美元正对光源，可在肖像（C）看到嵌入纸币的垂直安全线。 \r",
    "options": ""
  },
  {
    "title": "420.2010版渣打银行、汇丰银行和中银香港三家银行钞票上的珠光图案分别是（D）。 \r",
    "options": ""
  },
  {
    "title": "421.（A）有权力销毁残损人民币 \r",
    "options": ""
  },
  {
    "title": "422.(C），全国人民代表大会通过了《中华人民共和国中国人民银行法》。 \r",
    "options": ""
  },
  {
    "title": "423.经查实，某银行业金融机构在收缴假币过程中，出现违规行为，但尚未构成犯罪的，由中国人民银行给予警告、罚款。其中涉及假人民币的，对银行业金融机构处以（A）罚款。 \r",
    "options": ""
  },
  {
    "title": "424.下面关于“假币”印章使用说法正确的是（C）。 \r",
    "options": ""
  },
  {
    "title": "425.鉴定机构进行货币真伪鉴定后应出具中国人民银行统一格式的（B）。 \r",
    "options": ""
  },
  {
    "title": "426.持有人对银行业金融机构作出的有关收缴或鉴定假币的具体行政行为有异议，可在收到《假币收缴凭证》或《货币真伪鉴定书》之日起（D）个工作日内向直接监管该银行业金融机构的中国人民银行分支机构申请行政复议，或依法提起行政诉讼。 \r",
    "options": ""
  },
  {
    "title": "427.银行业金融机构收缴假币时，对（B）应当面以统一格式的专用袋加封，并在封口处加盖“假币”字样戳记。 \r",
    "options": ""
  },
  {
    "title": "428.（A）元及以下面额，如不适合使用机械清分，可以组织手工清分。 \r",
    "options": ""
  },
  {
    "title": "429.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的点验钞机是按（C）的鉴别方式点验纸币的机具（清分机.自助服务装备除外）。 \r",
    "options": ""
  },
  {
    "title": "430.现金清分包括（C）和手工清分 \r",
    "options": ""
  },
  {
    "title": "431.（B）元及以上面额必须全额机械清分。 \r",
    "options": ""
  },
  {
    "title": "432.《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的冠字号码误识率是指（B）。 \r",
    "options": ""
  },
  {
    "title": "433.冠字号码再查询受理单位收到查询人提交的书面冠字号码再查询申请后，应当自受理之日起（B）个工作日内，开展调查与处理工作。 \r",
    "options": ""
  },
  {
    "title": "434.银行业金融机构应组织对本机构所辖网点前一日上传的冠字号码信息的（C）进行核查。 \r",
    "options": ""
  },
  {
    "title": "435.银行业金融机构冠字号码查询系统应为（A）预留数据接口。 \r",
    "options": ""
  },
  {
    "title": "436.冠字号码的（C）指输入待查冠字号码、取款业务办理证件号等完整信息进行查询。 \r",
    "options": ""
  },
  {
    "title": "437.银行业金融机构涉假冠字号码查询受理单位应向查询申请人以（B）形式反馈查询结果。 \r",
    "options": ""
  },
  {
    "title": "438.（A）对残缺、污损人民币的兑换工作实施监督管理。 \r",
    "options": ""
  },
  {
    "title": "439.银行业机构应按照中国人民银行的有关规定，将兑换的残缺、污损人民币（C）。 \r",
    "options": ""
  },
  {
    "title": "440.停止流通的人民币和残缺、污损的人民币，由（D）负责回收、销毁。 \r",
    "options": ""
  },
  {
    "title": "441.第五套人民币正背互补对印图案使用（B）方式印刷。 \r",
    "options": ""
  },
  {
    "title": "442.2015年版第五套人民币100元较2005年版，在票面正面右侧位置增加了（A）。 \r",
    "options": ""
  },
  {
    "title": "443.20元，从图片上看人民币20元是（）年版。\r",
    "options": ""
  },
  {
    "title": "444.1999和2005第五套人民币100、50、10元纸币上的胶印对印图案是（B）。 \r",
    "options": ""
  },
  {
    "title": "445.在特定波长紫外光下观察，可见2015年版第五套人民币100元纸币在（C）分布的无色荧光纤维。 \r",
    "options": ""
  },
  {
    "title": "446.1990以后发行的美元纸币加入了缩微文字特征，观察这一特征需要借助（C）才能看清楚。 \r",
    "options": ""
  },
  {
    "title": "447.在紫外光下观察，第2版欧元纸币背面地图、桥梁和面额数字呈现为（C）色。 \r",
    "options": ""
  },
  {
    "title": "448.2003版港元纸币各面额正面主景右下侧的防伪特征名称为（A），图案是（）。 \r",
    "options": ""
  },
  {
    "title": "449.2010版港元纸币的对印图案在紫外光下观察呈现出（C）颜色。 \r",
    "options": ""
  },
  {
    "title": "450.1996版和2004版100美元纸币安全线在紫外光下发（C）光。 \r",
    "options": ""
  },
  {
    "title": "451.新版人民币由中国人民银行组织设计，报（A）批准。 \r",
    "options": ""
  },
  {
    "title": "452.（C），全国人民代表大会通过了《中华人民共和国中国人民银行法》。 \r",
    "options": ""
  },
  {
    "title": "453.银行业金融机构在办理业务时发现假美元，处理方法为（A）。 \r",
    "options": ""
  },
  {
    "title": "454.下列关于“假币”印章银行行号标识代码说法错误的是（C）。 \r",
    "options": ""
  },
  {
    "title": "455.某银行收缴了1张第五套2005年版100元面额人民币，其所开具的《假币收缴凭证》中的“券别”一栏，应填写（C）。 \r",
    "options": ""
  },
  {
    "title": "456.持有人对被收缴货币的真伪有异议，可以自收缴之日起（B）个工作日内，持《假币收缴凭证》直接或通过收缴单位向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出书面鉴定申请。 \r",
    "options": ""
  },
  {
    "title": "457.《货币真伪鉴定书》第（B）联交原收缴单位。 \r",
    "options": ""
  },
  {
    "title": "458.现金清分指对人民币现金进行面额和套别区分、（A）、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。 \r",
    "options": ""
  },
  {
    "title": "459.有全国性分支机构的银行从2013年起，至多用（C）时间实现县级及以下银行网点付出现金的全额清分。 \r",
    "options": ""
  },
  {
    "title": "460.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的B级和C级点验钞机的误辨率应小于等于（D）。 \r",
    "options": ""
  },
  {
    "title": "461.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，鉴别仪使用寿命一般为（C）年。 \r",
    "options": ""
  },
  {
    "title": "462.银行业金融机构从人民银行发行库支取其他银行业金融机构交存的带有“已清分”标识的钱捆（B）。 \r",
    "options": ""
  },
  {
    "title": "463.银行业金融机构对回笼现金采取代理行后台清分，本行中台记录、存储冠字号码方式的，冠字号码文件的记录、存储由（B）承担。 \r",
    "options": ""
  },
  {
    "title": "464.冠字号码查询受理单位根据冠字号码查询结果,判定为非银行业金融机构付出的假币，有假币实物的，应（B）。 \r",
    "options": ""
  },
  {
    "title": "465.冠字号码查询受理单位应详细记录每笔查询业务操作员、查询业务复核（监督）员、查询号码、（B）、查询结果等。 \r",
    "options": ""
  },
  {
    "title": "466.根据《银行业金融机构反假货币工作指引》，查询申请表、再查询申请表和查询结果通知书应自成类别，以业务发生时间先后为序，按（C）装订。 \r",
    "options": ""
  },
  {
    "title": "467.金融消费者（查询人）申请冠字号码查询不需要提供的资料为（C）。 \r",
    "options": ""
  },
  {
    "title": "468.持有人对银行业机构认定的兑换结果有异议的，可携带特殊残缺、污损人民币实物和银行业机构出具的认定证明到（C）申请鉴定。 \r",
    "options": ""
  },
  {
    "title": "469.五分按半额兑换的，兑付（B）。 \r",
    "options": ""
  },
  {
    "title": "470.能辨别面额，票面剩余（B），其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额全额兑换。 \r",
    "options": ""
  },
  {
    "title": "471.鉴别人民币纸币的方法之一是“手摸”，2005版第五套人民币100元表面文字及主要图案有凹凸感，这种“凹凸”效果产生于（B）印刷方式。 \r",
    "options": ""
  },
  {
    "title": "472.2005版第五套人民币50元的光变油墨面额数字颜色变化特征为（B）。 \r",
    "options": ""
  },
  {
    "title": "473.根据观察需要，2015年版第五套人民币100元上应用的光变镂空开窗安全线位于（C）。 \r",
    "options": ""
  },
  {
    "title": "474.2005版第五套人民币100元的（D）具有磁性机读特征。 \r",
    "options": ""
  },
  {
    "title": "475.第五套人民币20元及以下面额的水印为（B）。 \r",
    "options": ""
  },
  {
    "title": "476.（A）汇丰银行2003版港元钞票正面右侧，即可看到“汇丰银行大厦”图案水印和面额数字白水印。 \r",
    "options": ""
  },
  {
    "title": "477.港币2003系列汇丰银行各券别的正面图案为----B------。 \r",
    "options": ""
  },
  {
    "title": "478.第2版5欧元、10欧元纸币的水印由原来与主景图案相同的门窗水印改成（A）的肖像水印，全息条中也增加了（）肖像。 \r",
    "options": ""
  },
  {
    "title": "479.2003版港元纸币各面额正面主景右下侧的防伪特征名称为（A），图案是（）。 \r",
    "options": ""
  },
  {
    "title": "480.2013年发行的100美元在晃动时，可以观察到墨水瓶里的钟形图案和正面右下角的面额数字100的颜色变化分别为___A____。 \r",
    "options": ""
  },
  {
    "title": "481.中国人民银行发行新版人民币，应当报（C）批准。因防伪或者其他原因，需要改变人民币的印制材料、技术或者工艺的，由（）决定。  \r",
    "options": ""
  },
  {
    "title": "482.发行基金是指中国人民银行人民币（B）保存的未进入流通的人民币。  \r",
    "options": ""
  },
  {
    "title": "483.“假币”印章采用（A）油墨。  \r",
    "options": ""
  },
  {
    "title": "484.《中华人民共和国人民币管理条例》实施时间（A）。  \r",
    "options": ""
  },
  {
    "title": "485.“假币”印章应加盖在（C）上。  \r",
    "options": ""
  },
  {
    "title": "486.“假币鉴定专用章”采用（A）油墨。  \r",
    "options": ""
  },
  {
    "title": "487.对盖有“假币”字样戳记的人民币纸币，经鉴定为真币的，由鉴定单位交收缴单位按照面额兑换完整券退还持有人，收回持有人的《假币收缴凭证》，盖有“假币”戳记的人民币应（A）。  \r",
    "options": ""
  },
  {
    "title": "488.《人民币鉴别仪通用技术条件》(GB_16999-2010)于（C）年发布。  \r",
    "options": ""
  },
  {
    "title": "489.依据《人民币鉴别仪通用技术条件》（GB_16999-2010），各银行业金融机构使用的A类点验钞机在开启冠字号码识别记录时的鉴别速度不能低于每分钟（B）张。  \r",
    "options": ""
  },
  {
    "title": "490.（B）元及以上面额必须全额机械清分。  \r",
    "options": ""
  },
  {
    "title": "491.现金清分指对人民币现金进行面额和套别区分、（A）、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。  \r",
    "options": ""
  },
  {
    "title": "492.银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，长短款、假币等差错责任由（D）承担。  \r",
    "options": ""
  },
  {
    "title": "493.冠字号码再查询受理单位收到查询人提交的书面冠字号码再查询申请后，应当自受理之日起（B）个工作日内，开展调查与处理工作。  \r",
    "options": ""
  },
  {
    "title": "494.冠字号码查询受理单位根据查询结果判定为非银行业金融机构付出的现金或查询人对首次查询结果有异议的，应告知查询人在接到查询结果通知书后（C）个工作日内申请再查询。  \r",
    "options": ""
  },
  {
    "title": "495.冠字号码查询业务原则上应采取在（B）查询的方式。  \r",
    "options": ""
  },
  {
    "title": "496.银行业金融机构只对在本行办理现金取款对现金真伪有异议，经确认所持钞票为（A）的银行客户提供查询服务。  \r",
    "options": ""
  },
  {
    "title": "497.银行业金融机构在冠字号码查询系统建成以前，必须按照相关要求，按时保证（B）。  \r",
    "options": ""
  },
  {
    "title": "498.银行业机构对交存的（A）特殊残缺、污损人民币，归入相应的券别。  \r",
    "options": ""
  },
  {
    "title": "499.兑付额不足一分的，（C）。  \r",
    "options": ""
  },
  {
    "title": "500.办理人民币存取款业务的金融机构未按照中国人民银行的规定无偿为公众兑换残缺污损人民币的，由中国人民银行给予警告，并处（B）罚款。  \r",
    "options": ""
  },
  {
    "title": "501.5元，下列选项中对图片上标号⑦防伪特征名称正确的是（）。\r",
    "options": ""
  },
  {
    "title": "502.以下不属于人民币1999年版和2005年版50元纸币共同的防伪特征的是（B）。  \r",
    "options": ""
  },
  {
    "title": "503.第五套人民币正面的无色荧光图案需要在（A）光下观察。  \r",
    "options": ""
  },
  {
    "title": "504.2005版第五套人民币100元的（A）具有荧光机读特征。  \r",
    "options": ""
  },
  {
    "title": "505.50元，下列选项汇总对图片上标号⑤防伪特征名称描述正确的是（）。\r",
    "options": ""
  },
  {
    "title": "506.2010版汇丰银行港元纸币在晃动时，正面右上角图案和面额数字的颜色（C）。  \r",
    "options": ""
  },
  {
    "title": "507.美元的发行机构是（B）。  \r",
    "options": ""
  },
  {
    "title": "508.从1928年版起，流通中的美元纸币票幅统一为（C）。  \r",
    "options": ""
  },
  {
    "title": "509.汇丰银行、渣打银行和中银香港三家银行的2010版港元纸币中，光彩光变图案为（C）。  \r",
    "options": ""
  },
  {
    "title": "510.2004版10美元采用了光变油墨面额数字，其颜色变化为（A）。  \r",
    "options": ""
  },
  {
    "title": "1.中国人民银行是在合并（abc）的基础上组建的。 \r",
    "options": ""
  },
  {
    "title": "2.关于货币真伪鉴定，以下说法正确的是（AC）。 \r",
    "options": ""
  },
  {
    "title": "3.下面关于货币真伪鉴定书相关情况表述正确的是（BD）。 \r",
    "options": ""
  },
  {
    "title": "4.办理人民币存取款业务的银行业金融机构发现伪造、变造的人民币，数量较少的，在办理假币收缴工作中，告知持有人可以向（AB）申请鉴定。 \r",
    "options": ""
  },
  {
    "title": "5. 单位和个人持有伪造、变造的人民币的，应当及时上交（ABC）。 \r",
    "options": ""
  },
  {
    "title": "6.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（AB）。 \r",
    "options": ""
  },
  {
    "title": "7.银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，（ABC）等差错责任由实施清分操作的一方承担。 \r",
    "options": ""
  },
  {
    "title": "8.根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对A类人民币点验钞机的应具备的鉴别性能表述正确的有（ABCD）。\r",
    "options": ""
  },
  {
    "title": "9.人民币冠字号码查询登记簿详细记录受理的每笔查询业务的（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "10.冠字号码的模糊查询是指输入（BD）等不完整信息，从查询到的结果中再搜索是否包含待查现钞的查询方式。 \r",
    "options": ""
  },
  {
    "title": "11.查询人申请冠字号码查询应携带（ABC）等材料，到查询受理单位填写提交《人民币冠字号码查询申请表》 \r",
    "options": ""
  },
  {
    "title": "12.冠字号码查询工作要求对（ACD）渠道对外支付现金记录冠字号码。 \r",
    "options": ""
  },
  {
    "title": "13.以下关于《银行业机构特殊残缺污损人民币兑换单》各联用途描述正确的是（BCD）。 \r",
    "options": ""
  },
  {
    "title": "14.关于残缺、污损人民币兑换标准，以下说法正确的是（BCD）。 \r",
    "options": ""
  },
  {
    "title": "15.关于2015年版第五套人民币100元纸币采用了防复印标记，下列说法错误的是（AC）。 \r",
    "options": ""
  },
  {
    "title": "16.光变镂空开窗安全线的应用显著提升了2015年版第五套人民币100元的防伪能力，以下关于这一安全线说法正确的是（ABC）？ \r",
    "options": ""
  },
  {
    "title": "17.2015年版第五套人民币100元纸币应用了横竖双号码防伪特征，下列说法正确的是（ABCD）？ \r",
    "options": ""
  },
  {
    "title": "18.2015年版第五套人民币100元纸币应用了白水印防伪特征，下列说法正确的是（ABD）？ \r",
    "options": ""
  },
  {
    "title": "19.港币现行流通的钞票20元为（ACD）印制的。 \r",
    "options": ""
  },
  {
    "title": "20.彩版20美元纸币的底纹使用了（BCD）。 \r",
    "options": ""
  },
  {
    "title": "21.纪念币是具有特定意义主题的限量发行的人民币，包括（ABD）。 \r",
    "options": ""
  },
  {
    "title": "22.《中国人民银行假币收缴、鉴定管理办法》适用于（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "23.变造的货币是指在真币的基础上，利用（ABCDE）等多种方法制作，改变真币原形态的假币。 \r",
    "options": ""
  },
  {
    "title": "24.银行业金融机构在办理业务时，对假外币纸币及各种假硬币，应当面以统一格式的专用袋加封，封口处加盖“假币”字样戳记，并在专用袋上标明（ABC）等细项。 \r",
    "options": ""
  },
  {
    "title": "25.收缴假外币纸币时，要在加封的专用袋上标明（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "26.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（AB）。 \r",
    "options": ""
  },
  {
    "title": "27.以下（AD）不属于现金清分业务。 \r",
    "options": ""
  },
  {
    "title": "28.银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，（ABCD）等差错责任由实施清分操作的一方承担。 \r",
    "options": ""
  },
  {
    "title": "29.冠字号码查询方式包括（CD）。 \r",
    "options": ""
  },
  {
    "title": "30.冠字号码的模糊查询是指输入（BD）等不完整信息，从查询到的结果中再搜索是否包含待查现钞的查询方式。 \r",
    "options": ""
  },
  {
    "title": "31.银行业金融机构网点冠字号码检索人员应熟练掌握（ABCD）等不同来源钞票的冠字号码记录方法和查询方法。 \r",
    "options": ""
  },
  {
    "title": "32.银行业金融机构应结合实际，采取（ABC）方式防止冠字号码数据丢失。 \r",
    "options": ""
  },
  {
    "title": "33.以下有关持有人对银行业机构认定的残缺污损人民币兑换结果有异议的操作程序描述正确的是（ACD）。 \r",
    "options": ""
  },
  {
    "title": "34.特殊残缺、污损人民币是指票面因特殊原因，造成（ACD）受损，纸张炭化、变形，图案不清晰，不宜再继续流通使用的人民币。 \r",
    "options": ""
  },
  {
    "title": "35.2015年版第五套人民币100元纸币采用的毛泽东头像、国徽、盲文面额标记具有（AB）共同特点？ \r",
    "options": ""
  },
  {
    "title": "36.2015年版第五套人民币100元纸币调整了2005年版上的胶印对印图案，下列说法错误的是（ABD）？ \r",
    "options": ""
  },
  {
    "title": "37.下列不属于2015年版第五套人民币100元纸币公众防伪特征的是（AD）？ \r",
    "options": ""
  },
  {
    "title": "38.2015年版第五套人民币100元纸币采用雕刻凹印，它的主要特点是（BD）？ \r",
    "options": ""
  },
  {
    "title": "39.第1版欧元纸币（AB）的不规则图形正好互补成面额数字，对接准确，无错位。 \r",
    "options": ""
  },
  {
    "title": "40.倾斜晃动第2版欧元纸币，正面右侧的全息条部分会出现（ABD），同时也会展现（）。 \r",
    "options": ""
  },
  {
    "title": "41.中国人民银行职能为（ABC）。  \r",
    "options": ""
  },
  {
    "title": "42.关于货币真伪鉴定，以下说法正确的是（BD）。  \r",
    "options": ""
  },
  {
    "title": "43.假币收缴必须遵循（ABCD）操作程序。  \r",
    "options": ""
  },
  {
    "title": "44.银行业金融机构在收缴假币过程中，有下列（BD）情形的，必须报告公安机关。  \r",
    "options": ""
  },
  {
    "title": "45.关于货币真伪鉴定，以下说法正确的是（ABC）。  \r",
    "options": ""
  },
  {
    "title": "46.根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对人民币鉴别仪的鉴别性能要求表述正确的有（ABC）。  \r",
    "options": ""
  },
  {
    "title": "47.以下（AB）券别人民币必须采用机械清分。  \r",
    "options": ""
  },
  {
    "title": "48.用正查法检查银行业金融机构冠字号码查询工作，主要检查_______等内容。ABD\r",
    "options": ""
  },
  {
    "title": "49.冠字号码的模糊查询是指输入（BD）等不完整信息，从查询到的结果中再搜索是否包含待查现钞的查询方式。  \r",
    "options": ""
  },
  {
    "title": "50.冠字号码查询方式包括（CD）。  \r",
    "options": ""
  },
  {
    "title": "51.冠字号码查询人申请再查询的，应提交（ABCD）等资料。  \r",
    "options": ""
  },
  {
    "title": "52.下面（ABD）情况适用《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引》。  \r",
    "options": ""
  },
  {
    "title": "53.以下属于残缺污损人民币兑换程序的是（ACD）。  \r",
    "options": ""
  },
  {
    "title": "54.银行业机构应当按照中国人民银行的规定（ABCD），并将其交存当地中国人民银行。  \r",
    "options": ""
  },
  {
    "title": "55.2015年版第五套人民币100元纸币采用的毛泽东头像、国徽、盲文面额标记具有（AB）共同特点？  \r",
    "options": ""
  },
  {
    "title": "56.2015年版第五套人民币100元纸币调整了2005年版上的胶印对印图案，下列说法错误的是（ABD）？  \r",
    "options": ""
  },
  {
    "title": "57.1999版第五套人民币使用的安全线种类有（AC）。  \r",
    "options": ""
  },
  {
    "title": "58.下列属于2015年版第五套人民币100元纸币上应用的防伪特征中，与1999年版和2005年版第五套人民币100元不同的有（AB）。  \r",
    "options": ""
  },
  {
    "title": "59.2004年9月28日发行的彩版50美元纸币，票面具有（BD）图案。  \r",
    "options": ""
  },
  {
    "title": "60.2010年12月起，汇丰银行、渣打银行、中国银行开始发行改版的（BCD）钞票。  \r",
    "options": ""
  },
  {
    "title": "61.因防伪或者其他原因，需要改变人民币的（ABC）的，由中国人民银行决定。  \r",
    "options": ""
  },
  {
    "title": "62.下列关于货币真伪鉴定业务的表述正确的有（ABC）。  \r",
    "options": ""
  },
  {
    "title": "63.关于货币真伪鉴定，以下说法正确的是（ABC）。  \r",
    "options": ""
  },
  {
    "title": "64.人民币是指中国人民银行依法发行的货币，包括（BC）。  \r",
    "options": ""
  },
  {
    "title": "65.银行业金融机构在办理业务时，对假外币纸币及各种假硬币，应当面以统一格式的专用袋加封，封口处加盖“假币”字样戳记，并在专用袋上标明（ABC）等细项。  \r",
    "options": ""
  },
  {
    "title": "66.以下（bc）属于现金清分业务。  \r",
    "options": ""
  },
  {
    "title": "67.现金清分指对人民币现金进行（ABC），并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。  \r",
    "options": ""
  },
  {
    "title": "68.《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作的指导意见》（银办发〔2013〕14号文）要求的“全额清分”包括（ABCD）。  \r",
    "options": ""
  },
  {
    "title": "69.人民币冠字号码查询结果判定为付款行付出假币的，以下说法正确的是（BC）。  \r",
    "options": ""
  },
  {
    "title": "70.冠字号码查询人对首次冠字号码查询结果有异议的，可以向（BC）申请再查询。  \r",
    "options": ""
  },
  {
    "title": "71.银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列（ABC）行为之一的，冠字号码查询人可到人民银行当地分支机构提出投诉。  \r",
    "options": ""
  },
  {
    "title": "72.冠字号码查询人申请再查询的，应提交（ABCD）等资料。  \r",
    "options": ""
  },
  {
    "title": "73.硬币有以下（ABCD）情形的不宜流通。  \r",
    "options": ""
  },
  {
    "title": "74.《银行业机构特殊残缺污损人民币兑换单》应具备以下要素（ABCDE）。  \r",
    "options": ""
  },
  {
    "title": "75.2015年版第五套人民币100元纸币采用了防复印标记，它的主要特点是（ABC）。  \r",
    "options": ""
  },
  {
    "title": "76.2015年版第五套人民币100元纸币较2005年版取消了（ABCD）防伪特征。  \r",
    "options": ""
  },
  {
    "title": "77.紫外荧光特征是世界各国钞票普遍使用的防伪特征之一，下列2015年版第五套人民币100元纸币上应用的防伪特征中，属于紫外荧光特征的有（ABCD）。  \r",
    "options": ""
  },
  {
    "title": "78.关于2015年版第五套人民币100元纸币应用的无色荧光图案，下列说法错误的是（AC）。  \r",
    "options": ""
  },
  {
    "title": "79.欧元钞票正面选择不同时期的（AB）和（）作为主图，象征着欧洲联盟的开放精神。  \r",
    "options": ""
  },
  {
    "title": "80.以下哪些属于欧元纸币的面额？（ABCD）  \r",
    "options": ""
  },
  {
    "title": "81.人民币的单位及辅币单位有（ABD）。  \r",
    "options": ""
  },
  {
    "title": "82.下面关于假币专用封装袋说法正确的有（ABC）。  \r",
    "options": ""
  },
  {
    "title": "83.银行业金融机构收缴假币时，应当在假币收缴凭证上填写的内容有（ABCD）。  \r",
    "options": ""
  },
  {
    "title": "84.下列（CD）情况下可以开具假币没收收据。  \r",
    "options": ""
  },
  {
    "title": "85.（ABCD）经过授权有权办理人民币真伪鉴定业务。  \r",
    "options": ""
  },
  {
    "title": "86.金融机构付出假币事实确认清楚后，人民银行总行或当地分支机构应根据_______原则予以通报：AD\r",
    "options": ""
  },
  {
    "title": "87.以下（AD）不属于现金清分业务。  \r",
    "options": ""
  },
  {
    "title": "88.以下（BC）属于现金清分业务。  \r",
    "options": ""
  },
  {
    "title": "89.从人民银行调入和银行业金融机构相互取款业务调入，由本行对外支付的现金，可采取以下（AB）方案实现对冠字号码的查询。  \r",
    "options": ""
  },
  {
    "title": "90.冠字号码查询人申请再查询的，应提交（ABCD）等资料。  \r",
    "options": ""
  },
  {
    "title": "91.从人民银行调入和银行业金融机构相互取款业务调入，由本行对外支付的现金，可采取（ABC）方案记录冠字号码。  \r",
    "options": ""
  },
  {
    "title": "92.以下（AB）券别人民币可以申请进行冠字号码查询。  \r",
    "options": ""
  },
  {
    "title": "93.残缺、污损人民币是指（BCD），不宜再继续流通使用的人民币。  \r",
    "options": ""
  },
  {
    "title": "94.残缺、污损人民币兑换分（AC）情况。  \r",
    "options": ""
  },
  {
    "title": "95.第四套人民币的冠字号码颜色有（AC）。  \r",
    "options": ""
  },
  {
    "title": "96.第五套人民币2005年版100元与1999年版100元纸币相比，调整的防伪特征有（ABCDE）。  \r",
    "options": ""
  },
  {
    "title": "97.第五套人民币使用的防伪油墨主要有（ABD）。  \r",
    "options": ""
  },
  {
    "title": "98.第五套人民币可供机器读取的机读特征有（ABC）。  \r",
    "options": ""
  },
  {
    "title": "99.港元钞票面额为（ABD）20、100、1000港元。  \r",
    "options": ""
  },
  {
    "title": "100.目前我们常见的美元纸币主要是（AB）  \r",
    "options": ""
  },
  {
    "title": "101.未经中国人民银行批准，任何单位和个人不得研制、仿制、引进、销售、购买和使用印制人民币所特有的（ABCD）。  \r",
    "options": ""
  },
  {
    "title": "102.下面哪些内容应当在假币收缴专用袋上标明（ABCD）。  \r",
    "options": ""
  },
  {
    "title": "103.关于假币收缴程序，以下说法错误的是（AB）。  \r",
    "options": ""
  },
  {
    "title": "104.下列（AB）情况下可以开具假币收缴凭证。  \r",
    "options": ""
  },
  {
    "title": "105.收缴（ABD）时，应当面以统一格式的专用袋加封，并在封口处加盖“假币”字样戳记。  \r",
    "options": ""
  },
  {
    "title": "106.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（BC）。  \r",
    "options": ""
  },
  {
    "title": "107.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（AB）。  \r",
    "options": ""
  },
  {
    "title": "108.以下（BC）属于现金清分业务。  \r",
    "options": ""
  },
  {
    "title": "109.银行业金融机构应结合实际情况，参考以下（ABD）方式防止冠字号码数据丢失。  \r",
    "options": ""
  },
  {
    "title": "110.冠字号码查询方式包括（CD）。  \r",
    "options": ""
  },
  {
    "title": "111.冠字号码查询工作要求对（ACD）渠道对外支付现金记录冠字号码。  \r",
    "options": ""
  },
  {
    "title": "112.银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列（ABC）行为的，冠字号码查询人可到人民银行当地分支机构提出投诉。  \r",
    "options": ""
  },
  {
    "title": "113.残缺、污损人民币兑换分（AC）情况。  \r",
    "options": ""
  },
  {
    "title": "114.银行业机构办理特殊残缺、污损人民币兑换业务的操作程序（ABDE）。  \r",
    "options": ""
  },
  {
    "title": "115.2015年版第五套人民币100元纸币采用的光彩光变数字的特点是（ABCD）？  \r",
    "options": ""
  },
  {
    "title": "116.2015年版第五套人民币100元纸币对冠字号码的（BD）进行了优化，较2005年版具有明显变化？  \r",
    "options": ""
  },
  {
    "title": "117.2015年版第五套人民币100元纸币采用了无色荧光纤维防伪特征，它具有（ABD）特点。  \r",
    "options": ""
  },
  {
    "title": "118.2015年版第五套人民币100元纸币应用了横竖双号码防伪特征，它具有（B）的特点？  \r",
    "options": ""
  },
  {
    "title": "119.2010年12月起，汇丰银行、渣打银行、中国银行开始发行改版的（BCD）钞票。  \r",
    "options": ""
  },
  {
    "title": "120.美元纸币面额为：（ABD）。  \r",
    "options": ""
  },
  {
    "title": "121.中国人民银行职能为（ABC）。 \r",
    "options": ""
  },
  {
    "title": "122.下列关于货币真伪鉴定业务的表述正确的有（ABC）。 \r",
    "options": ""
  },
  {
    "title": "123.银行业金融机构收缴的假外币纸币及各种假硬币，应使用统一格式的专用袋加封，封口处加盖“假币”字样戳记，并在专用袋上标明（ABC）等细项。 \r",
    "options": ""
  },
  {
    "title": "124.办理人民币存取款业务的银行业金融机构发现伪造、变造的人民币，数量较少的，银行业金融机构工作为（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "125.关于银行业金融机构收缴假人民币纸币的程序，以下说法正确的是（ABC）。 \r",
    "options": ""
  },
  {
    "title": "126.以下（AD）不属于现金清分业务。 \r",
    "options": ""
  },
  {
    "title": "127.以下（BC）属于现金清分业务。 \r",
    "options": ""
  },
  {
    "title": "128.根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对人民币鉴别仪的鉴别性能要求表述正确的有（ABC）。 \r",
    "options": ""
  },
  {
    "title": "129.人民币冠字号码记录设备是指具备冠字号码识别功能的（ABCD）等现钞处理设备。 \r",
    "options": ""
  },
  {
    "title": "130.《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作的指导意见》（银办发〔2013〕14号文）明确要求记录面额为（CD）人民币的冠字号码。 \r",
    "options": ""
  },
  {
    "title": "131.银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列（ABC）行为的，冠字号码查询人可到人民银行当地分支机构提出投诉。 \r",
    "options": ""
  },
  {
    "title": "132.以下（ABCD）来源的现金，均应实现冠字号码记录。 \r",
    "options": ""
  },
  {
    "title": "133.特殊残缺污损人民币是指票面因（ABCD）等特殊原因，造成外观、质地、防伪特征受损，纸张炭化、变形，图案不清晰，不宜再继续流通使用的人民币。 \r",
    "options": ""
  },
  {
    "title": "134.残缺、污损人民币的具体兑换标准是（ABC）。 \r",
    "options": ""
  },
  {
    "title": "135.2015年版第五套人民币100元纸币较2005年版取消了（ABCD）防伪特征。 \r",
    "options": ""
  },
  {
    "title": "136.第四套人民币的冠字号码颜色有（ABC）。 \r",
    "options": ""
  },
  {
    "title": "137.2015年版第五套人民币100元纸币采用了光彩光变数字防伪特征，下列表述正确的有（BCD）？ \r",
    "options": ""
  },
  {
    "title": "138.2015年版第五套人民币100元纸币上的（BCD）专业防伪特征可供机读。 \r",
    "options": ""
  },
  {
    "title": "139.港元钞票面额为（ADB）20、100、1000港元。 \r",
    "options": ""
  },
  {
    "title": "140.美元纸币的版式从1990年版开始，共有5种面额纸币增加了（ABC）防伪特征。。 \r",
    "options": ""
  },
  {
    "title": "141.在人民币的发行与回收环节中，以下描述正确的是（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "142.办理人民币存取款业务的银行业金融机构（ABCD），应当立即报告公安机关。 \r",
    "options": ""
  },
  {
    "title": "143.变造的货币是指在真币的基础上，利用（ABCDE）等多种方法制作，改变真币原形态的假币。 \r",
    "options": ""
  },
  {
    "title": "144.关于货币真伪鉴定，以下说法正确的是（BD）。 \r",
    "options": ""
  },
  {
    "title": "145.办理人民币存取款业务的银行业金融机构发现伪造、变造的人民币，数量较少的，银行业金融机构工作为（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "146.以下（BC）属于现金清分业务。 \r",
    "options": ""
  },
  {
    "title": "147.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（AB）。 \r",
    "options": ""
  },
  {
    "title": "148.根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对A类人民币点验钞机的应具备的鉴别性能表述正确的有（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "149.银行业金融机构应结合实际，采取（ABC）方式防止冠字号码数据丢失。 \r",
    "options": ""
  },
  {
    "title": "150.存取款一体机记录冠字号码，可以采取以下方式实现：（AB）。 \r",
    "options": ""
  },
  {
    "title": "151.银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列（ABC）行为的，冠字号码查询人可到人民银行当地分支机构提出投诉。 \r",
    "options": ""
  },
  {
    "title": "152.银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列（ABCD）行为之一的，冠字号码查询人可到人民银行当地分支机构提出投诉。 \r",
    "options": ""
  },
  {
    "title": "153.银行业机构办理特殊残缺、污损人民币兑换业务的操作程序（ABDE）。 \r",
    "options": ""
  },
  {
    "title": "154.特殊残缺、污损人民币是指票面因火灾、虫蛀、鼠咬、霉烂等特殊原因，造成（ACD）受损，纸张炭化、变形、变形、图案不清晰，不宜再继续流通使用的人民币。 \r",
    "options": ""
  },
  {
    "title": "155.下列属于2015年版第五套人民币100元纸币上应用的专业防伪特征有（BC）。 \r",
    "options": ""
  },
  {
    "title": "156.关于2015年版第五套人民币100元纸币应用的双色横号码，下列说法正确的是（ACD）。 \r",
    "options": ""
  },
  {
    "title": "157.2015年版第五套人民币100元纸币应用了白水印防伪特征，下列说法错误的是（AC）？ \r",
    "options": ""
  },
  {
    "title": "158.关于2015年版第五套人民币100元纸币应用的全埋安全线，下列说法正确的是（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "159.2010年12月起，汇丰银行、渣打银行、中国银行开始发行改版的（BCD）钞票。 \r",
    "options": ""
  },
  {
    "title": "160.彩版20美元纸币的底纹使用了（BC）。 \r",
    "options": ""
  },
  {
    "title": "161.中国人民银行职能为（ABC）。 \r",
    "options": ""
  },
  {
    "title": "162.关于银行业金融机构收缴假币的程序，以下说法正确的是（AC）。 \r",
    "options": ""
  },
  {
    "title": "163.中国人民银行分支机构和中国人民银行授权的鉴定机构应当无偿提供鉴定货币真伪的服务，鉴定后应出具中国人民银行统一印制的《货币真伪鉴定书》，并加盖（AB）。 \r",
    "options": ""
  },
  {
    "title": "164.伪造的货币是指仿照真币的（ABC）等，采用各种手段制作的假币。 \r",
    "options": ""
  },
  {
    "title": "165.关于假币收缴程序，以下说法错误的是（AB）。 \r",
    "options": ""
  },
  {
    "title": "166.根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对A类人民币点验钞机的应具备的鉴别性能表述正确的有（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "167.以下（AB）券别人民币必须采用机械清分。 \r",
    "options": ""
  },
  {
    "title": "168.银行业金融机构柜台使用“一口半清分机”应（AB）。 \r",
    "options": ""
  },
  {
    "title": "169.冠字号码查询工作要求对（ACD）渠道对外支付现金记录冠字号码。 \r",
    "options": ""
  },
  {
    "title": "170.银行业金融机构冠字号码检索人员应当熟悉掌握各种方式记录、存储的冠字号码的检索。对（ABCE）等多来源的冠字号码记录及检索方法均应掌握。 \r",
    "options": ""
  },
  {
    "title": "171.从人民银行调入和银行业金融机构相互取款业务调入，由本行对外支付的现金，可采取（ABC）方案记录冠字号码。 \r",
    "options": ""
  },
  {
    "title": "172.银行业金融机构应结合实际情况，参考以下（ABD）方式防止冠字号码数据丢失。 \r",
    "options": ""
  },
  {
    "title": "173.残缺、污损人民币是指（ABDE），不宜再继续流通使用的人民币。 \r",
    "options": ""
  },
  {
    "title": "174.持有人对银行业机构认定的特殊残缺污损人民币兑换结果有异议，持有人可携带（AC）到人民银行分支机构申请鉴定。 \r",
    "options": ""
  },
  {
    "title": "175.第四套人民币的水印图案有（AB）。 \r",
    "options": ""
  },
  {
    "title": "176.2015年版第五套人民币100元纸币调整了2005年版上的胶印对印图案，下列说法正确的是（AC）？ \r",
    "options": ""
  },
  {
    "title": "177.2015年版第五套人民币100元纸币应用了白水印防伪特征，下列说法正确的是（ABD）？ \r",
    "options": ""
  },
  {
    "title": "178.2015年版第五套人民币100元纸币采用了光彩光变数字防伪特征，下列表述错误的有（BCD）？ \r",
    "options": ""
  },
  {
    "title": "179.从（B）观察，可以看到第2版欧元纸币采用了双水印。 \r",
    "options": ""
  },
  {
    "title": "180.目前我们常见的美元纸币主要是（AB） \r",
    "options": ""
  },
  {
    "title": "181.因防伪或者其他原因，需要改变人民币的（ABCD）的，由中国人民银行决定。 \r",
    "options": ""
  },
  {
    "title": "182.单位和个人持有伪造、变造的人民币的，应当及时上交（AC）；发现他人持有伪造、变造的人民币的，应当立即向公安机关报告。 \r",
    "options": ""
  },
  {
    "title": "183.关于货币真伪鉴定，以下说法正确的是（BD）。 \r",
    "options": ""
  },
  {
    "title": "184.办理货币真伪鉴定业务时，应在货币真伪鉴定书上填写（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "185.（ABCD）经过授权有权办理人民币真伪鉴定业务。 \r",
    "options": ""
  },
  {
    "title": "186.现金清分指对人民币现金进行（ABC），并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。 \r",
    "options": ""
  },
  {
    "title": "187.《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作的指导意见》（银办发〔2013〕14号文）要求的“全额清分”包括（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "188.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（AB）。 \r",
    "options": ""
  },
  {
    "title": "189.从人民银行调入和银行业金融机构相互取款业务调入，由本行对外支付的现金，可采取以下（AB）方案实现对冠字号码的查询。 \r",
    "options": ""
  },
  {
    "title": "190.存储的冠字号码不能与取款人取款业务信息关联的，冠字号码查询机构应（AB）。 \r",
    "options": ""
  },
  {
    "title": "191.银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列（ABCD）行为之一的，冠字号码查询人可到人民银行当地分支机构提出投诉。 \r",
    "options": ""
  },
  {
    "title": "192.银行业金融机构付出的（AB）人民币必须记录冠字号码。 \r",
    "options": ""
  },
  {
    "title": "193.关于残缺、污损人民币兑换标准，以下说法正确的是（AC）。 \r",
    "options": ""
  },
  {
    "title": "194.特殊残缺、污损人民币剩余面积是指（ABC）能按原样连接的实物面积。 \r",
    "options": ""
  },
  {
    "title": "195.关于2015年版第五套人民币100元纸币应用的无色荧光图案，下列说法正确的是（ABD）。 \r",
    "options": ""
  },
  {
    "title": "196.2015年版第五套人民币100元纸币采用了光彩光变数字防伪特征，下列表述正确的有（BCD）？ \r",
    "options": ""
  },
  {
    "title": "197.从防伪技术应用载体看，人民币纸币的防伪技术主要有（ABC）。 \r",
    "options": ""
  },
  {
    "title": "198.第五套人民币使用的防伪油墨主要有（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "199.2004年9月28日发行的彩版50美元纸币，票面具有（BD）图案。 \r",
    "options": ""
  },
  {
    "title": "200.肉眼观察，在美元纸币正背面可发现随机分布的（AC）彩色纤维丝。 \r",
    "options": ""
  },
  {
    "title": "201.下列说法错误的是（AD）。 \r",
    "options": ""
  },
  {
    "title": "202.银行业金融机构收缴哪些假币时，对（BC）应当面以统一格式的专用袋加封。 \r",
    "options": ""
  },
  {
    "title": "203.办理人民币存取款业务的银行业金融机构发现伪造、变造的人民币，数量较少的，在办理假币收缴工作中，告知持有人可以向（AB）申请鉴定。 \r",
    "options": ""
  },
  {
    "title": "204.关于货币真伪鉴定，以下说法正确的是（ABC）。 \r",
    "options": ""
  },
  {
    "title": "205.（ABC）可以收缴假币。 \r",
    "options": ""
  },
  {
    "title": "206.以下（AB）券别人民币必须采用机械清分。 \r",
    "options": ""
  },
  {
    "title": "207.根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对人民币鉴别仪的鉴别性能要求表述正确的有（ABC）。 \r",
    "options": ""
  },
  {
    "title": "208.银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，（ABCD）等差错责任由实施清分操作的一方承担。 \r",
    "options": ""
  },
  {
    "title": "209.存取款一体机渠道记录、存储冠字号码可由以下方式实现：（AD）。 \r",
    "options": ""
  },
  {
    "title": "210.冠字号码的模糊查询是指输入（BD）等不完整信息，从查询到的结果中再搜索是否包含待查现钞的查询方式。 \r",
    "options": ""
  },
  {
    "title": "211.人民币冠字号码记录设备是指具备冠字号码识别功能的（ABCD）等现钞处理设备。 \r",
    "options": ""
  },
  {
    "title": "212.冠字号码查询工作要求对（ACD）渠道对外支付现金记录冠字号码。 \r",
    "options": ""
  },
  {
    "title": "213.关于残缺、污损人民币兑换标准，以下说法正确的是（BC）。 \r",
    "options": ""
  },
  {
    "title": "214.银行业机构办理特殊残缺、污损人民币兑换业务的操作程序（AB DE）。 \r",
    "options": ""
  },
  {
    "title": "215.2005版第五套人民币100元的安全线具有（BCD）特征。 \r",
    "options": ""
  },
  {
    "title": "216.2015年版第五套人民币100元纸币调整了2005年版上的胶印对印图案，它的主要特点是（ABC）？ \r",
    "options": ""
  },
  {
    "title": "217.1999版第五套人民币100元的安全线具有（AD）的特征。 \r",
    "options": ""
  },
  {
    "title": "218.第四套人民币中（AC）的冠字号码是红色的。 \r",
    "options": ""
  },
  {
    "title": "219.港币现行流通的钞票20元为（ACD）印制的。 \r",
    "options": ""
  },
  {
    "title": "220. 2004年9月28日发行的彩版50美元纸币，票面具有（BD）图案。 \r",
    "options": ""
  },
  {
    "title": "221.人民币产品指中国人民银行委托货币制造企业生产的未进入发行库的（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "222.关于《假币收缴凭证》，下列说法正确的是（BCD）。 \r",
    "options": ""
  },
  {
    "title": "223.银行业金融机构收缴哪些假币时，对（BC）应当面以统一格式的专用袋加封。 \r",
    "options": ""
  },
  {
    "title": "224.中国人民银行分支机构和中国人民银行授权的鉴定机构鉴定货币真伪时，可以由（BCD）名鉴定人员同时参与，并做出鉴定结论。 \r",
    "options": ""
  },
  {
    "title": "225.银行业金融机构现金清分中心发现假人民币处置工作规程（试行）所指银行业金融机构现金清分中心是指直接在人民银行发行库办理现金缴存业务的银行业金融机构设置的有（ABCD）的部门。 \r",
    "options": ""
  },
  {
    "title": "226.全额清分指银行业金融机构对外付出（ABCD）的纸币现金券别经过清分。 \r",
    "options": ""
  },
  {
    "title": "227.《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作的指导意见》（银办发〔2013〕14号文）要求的“全额清分”包括（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "228.银行业金融机构柜台使用“一口半清分机”应（AB）。 \r",
    "options": ""
  },
  {
    "title": "229.银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列\r",
    "options": ""
  },
  {
    "title": "230.对于存储的冠字号码能与取款人取款业务信息关联的，冠字号码查询受理单位在履行查询程序后，应在《人民币冠字号码查询结果通知书》中（ABC）。 \r",
    "options": ""
  },
  {
    "title": "231.冠字号码查询人对首次冠字号码查询结果有异议的，可以向（BC）申请再查询。 \r",
    "options": ""
  },
  {
    "title": "232.以下（AB）券别人民币可以申请进行冠字号码查询。 \r",
    "options": ""
  },
  {
    "title": "233.关于残缺、污损人民币兑换标准，以下说法正确的是（ABC）。 \r",
    "options": ""
  },
  {
    "title": "234.以下关于《银行业机构特殊残缺污损人民币兑换单》各联用途描述正确的是（BCD）。 \r",
    "options": ""
  },
  {
    "title": "235.第五套人民币使用的防伪油墨主要有（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "236.水印普遍应用于世界各国的钞票上，2015年版第五套人民币100元纸币采用的人像水印具有（AD）的特点？ \r",
    "options": ""
  },
  {
    "title": "237.下列对2015年版第五套人民币100元纸币上采用的雕刻凹印防伪特征描述正确的是（ABC）？ \r",
    "options": ""
  },
  {
    "title": "238.2015年版第五套人民币100元纸币采用的光彩光变数字的特点是（ABCD）？ \r",
    "options": ""
  },
  {
    "title": "239.美元纸币的版式从1990年版开始，共有5种面额纸币增加了（ABCD）防伪特征。。 \r",
    "options": ""
  },
  {
    "title": "240.美元纸币上的（AD）是采用凸版印刷的，在钞票背面的相应部位用手触摸可以感到有凹凸感。 \r",
    "options": ""
  },
  {
    "title": "241.中国人民银行应当将纪念币的主题、面额、图案、发行数量、（ABCD）等予以公告。 \r",
    "options": ""
  },
  {
    "title": "242.银行业金融机构收缴哪些假币时，对（BC）应当面以统一格式的专用袋加封。 \r",
    "options": ""
  },
  {
    "title": "243.关于银行业金融机构收缴假币的程序，以下说法正确的是（AC）。 \r",
    "options": ""
  },
  {
    "title": "244.收缴假外币纸币时，要在加封的专用袋上标明（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "245.对盖有“假币”字样的货币，经鉴定为假币时，鉴定单位应开具（BC）。 \r",
    "options": ""
  },
  {
    "title": "246.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（ACD）。\r",
    "options": ""
  },
  {
    "title": "247.《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作的指导意见》（银办发〔2013〕14号文）要求的“全额清分”包括（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "248.全额清分指银行业金融机构对外付出（ABCD）的纸币现金券别经过清分。 \r",
    "options": ""
  },
  {
    "title": "249.冠字号码查询人申请再查询的，应提交（ABCD）等资料。 \r",
    "options": ""
  },
  {
    "title": "250.银行业金融机构网点冠字号码检索人员应熟练掌握（ABCD）等不同来源钞票的冠字号码记录方法和查询方法。 \r",
    "options": ""
  },
  {
    "title": "251.从人民银行调入和银行业金融机构相互取款业务调入，由本行对外支付的现金，可采取（ABC）方案记录冠字号码。 \r",
    "options": ""
  },
  {
    "title": "252.下面（ABD）情况适用《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引》。 \r",
    "options": ""
  },
  {
    "title": "253.关于残缺、污损人民币兑换标准，以下说法正确的是（ABC）。 \r",
    "options": ""
  },
  {
    "title": "254.关于残缺、污损人民币兑换标准，以下说法正确的是（BCD）。 \r",
    "options": ""
  },
  {
    "title": "255.2005年版人民币和1999年版人民币相比，相同点有（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "256.2015年版第五套人民币100元纸币上的（BCD）专业防伪特征可供机读。 \r",
    "options": ""
  },
  {
    "title": "257.2015年版第五套人民币100元纸币调整了2005年版上的胶印对印图案，它的主要特点是（ABC）？ \r",
    "options": ""
  },
  {
    "title": "258.2015年版第五套人民币100元纸币调整了2005年版上的胶印对印图案，下列说法正确的是（AC）？ \r",
    "options": ""
  },
  {
    "title": "259.美元纸币面额为：（ABD）。 \r",
    "options": ""
  },
  {
    "title": "260.欧元钞票正面选择不同时期的（AB）和（）作为主图，象征着欧洲联盟的开放精神。 \r",
    "options": ""
  },
  {
    "title": "261.下列说法错误的是（ACD）。 \r",
    "options": ""
  },
  {
    "title": "262.（ABC）可以收缴假币。 \r",
    "options": ""
  },
  {
    "title": "263.中国人民银行授权的货币真伪鉴定机构办理假币没收业务时，应在假币没收收据上填写（ABCD）要素。 \r",
    "options": ""
  },
  {
    "title": "264.银行业金融机构在收缴假币过程中，有下列（ABC）情形的，必须报告公安机关。 \r",
    "options": ""
  },
  {
    "title": "265.下面哪些内容应当在假币收缴专用袋上标明（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "266.银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，（ABCD）等差错责任由实施清分操作的一方承担。 \r",
    "options": ""
  },
  {
    "title": "267.根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对A类人民币点验钞机的应具备的鉴别性能表述正确的有（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "268.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（AB）。 \r",
    "options": ""
  },
  {
    "title": "269.银行业金融机构柜台付出现金记录冠字号码可采取（AC）方式。 \r",
    "options": ""
  },
  {
    "title": "270.冠字号码查询人申请再查询的，应提交（ABCD）等资料。 \r",
    "options": ""
  },
  {
    "title": "271.银行业金融机构付出的（AB）人民币必须记录冠字号码。 \r",
    "options": ""
  },
  {
    "title": "272.冠字号码查询受理单位与再查询受理单位均应建立查询登记簿，详细记录受理的每笔查询业务的（ABCD）等信息。 \r",
    "options": ""
  },
  {
    "title": "273.持有人对银行业机构认定的残缺污损人民币兑换结果有异议到人民银行分支机构申请鉴定，经中国人民银行鉴定后，银行业机构核对（AD）各要素一致无误后，向持有人办理特殊残缺、污损人民币兑换业务。 \r",
    "options": ""
  },
  {
    "title": "274.持有人对银行业机构认定的特殊残缺污损人民币兑换结果有异议，持有人可携带（AC）到人民银行分支机构申请鉴定。 \r",
    "options": ""
  },
  {
    "title": "275.下列属于2015年版第五套人民币100元纸币上应用的专业防伪特征有（BC）。 \r",
    "options": ""
  },
  {
    "title": "276.2015年版第五套人民币100元纸币采用了光彩光变数字防伪特征，下列表述正确的有（BCD）？ \r",
    "options": ""
  },
  {
    "title": "277.关于2015年版第五套人民币100元纸币应用的无色荧光纤维，下列说法错误的是（CB）。 \r",
    "options": ""
  },
  {
    "title": "278.2015年版第五套人民币100元纸币采用了人像水印防伪特征，下列说法正确的是（CD）？ \r",
    "options": ""
  },
  {
    "title": "279.2010年12月起，汇丰银行、渣打银行、中国银行开始发行改版的（BCD）钞票。 \r",
    "options": ""
  },
  {
    "title": "280.肉眼观察，在美元纸币正背面可发现随机分布的（AC）彩色纤维丝。 \r",
    "options": ""
  },
  {
    "title": "281.关于国务院反假货币工作联席会议，下列说法正确的有（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "282.对盖有“假币”字样戳记的人民币纸币，经鉴定机构鉴定为假币的，应（BCD）。 \r",
    "options": ""
  },
  {
    "title": "283.对盖有“假币”字样戳记的人民币纸币，经鉴定机构鉴定为真币的，应（ABC）。 \r",
    "options": ""
  },
  {
    "title": "284.银行业金融机构在收缴假币过程中，有下列（BD）情形的，必须报告公安机关。 \r",
    "options": ""
  },
  {
    "title": "285.以下描述正确的是（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "286.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（ABC）。 \r",
    "options": ""
  },
  {
    "title": "287.以下（）AD不属于现金清分业务。 \r",
    "options": ""
  },
  {
    "title": "288.银行业金融机构柜台使用“一口半清分机”应（AB）。 \r",
    "options": ""
  },
  {
    "title": "289.银行业金融机构应根据自身实际，选择相应设备实现（ABC）渠道记录、存储冠字号码。 \r",
    "options": ""
  },
  {
    "title": "290.银行业金融机构冠字号码检索人员应当熟悉掌握各种方式记录、存储的冠字号码的检索。对（ABCDE）等多来源的冠字号码记录及检索方法均应掌握。 \r",
    "options": ""
  },
  {
    "title": "291.冠字号码查询工作要求对（ACD）渠道对外支付现金记录冠字号码。 \r",
    "options": ""
  },
  {
    "title": "292.在客户申请涉假查询冠字号码业务中，下列说法正确的是（ACD）。 \r",
    "options": ""
  },
  {
    "title": "293.特殊残缺、污损人民币是指票面因火灾、虫蛀、鼠咬、霉烂等特殊原因，造成（ABCD）受损，纸张炭化、变形、变形、图案不清晰，不宜再继续流通使用的人民币。 \r",
    "options": ""
  },
  {
    "title": "294.特殊残缺、污损人民币是指票面因特殊原因，造成（ABCD）受损，纸张炭化、变形，图案不清晰，不宜再继续流通使用的人民币。 \r",
    "options": ""
  },
  {
    "title": "295.第五套人民币的水印主要有（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "296.关于2015年版第五套人民币100元纸币应用的无色荧光图案，下列说法正确的是（ABD）。 \r",
    "options": ""
  },
  {
    "title": "297.关于2015年版第五套人民币100元纸币应用的无色荧光纤维，下列说法错误的是（BC）。 \r",
    "options": ""
  },
  {
    "title": "298.2015年版第五套人民币100元纸币采用的光变镂空开窗安全线的特点是（BC）？ \r",
    "options": ""
  },
  {
    "title": "299.美元纸币面额为：（AB）。 \r",
    "options": ""
  },
  {
    "title": "300.2004年9月28日发行的彩版50美元纸币，票面具有（BD）图案。 \r",
    "options": ""
  },
  {
    "title": "301.因防伪或者其他原因，需要改变人民币的（ABCD）的，由中国人民银行决定。  \r",
    "options": ""
  },
  {
    "title": "302.持有人对银行业金融机构做出的有关收缴或鉴定假币的具体行政行为有异议，可在收到（AB）或（）之日起60个工作日内向直接监管该银行业金融机构的中国人民银行分支机构申请复议，或依法提起行政诉讼。  \r",
    "options": ""
  },
  {
    "title": "303.关于“假币”印章，下列说法正确的是（ABD）。  \r",
    "options": ""
  },
  {
    "title": "304.收缴（ABD）时，应当面以统一格式的专用袋加封，并在封口处加盖“假币”字样戳记。  \r",
    "options": ""
  },
  {
    "title": "306.全额清分指银行业金融机构对外付出（ABCD）的纸币现金券别经过清分。  \r",
    "options": ""
  },
  {
    "title": "307.银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，（ABCD）等差错责任由实施清分操作的一方承担。  \r",
    "options": ""
  },
  {
    "title": "308.以下（AB）券别人民币必须采用机械清分。  \r",
    "options": ""
  },
  {
    "title": "309.申请银行业金融机构涉假冠字号码查询应该携带提交的资料包括（ABCD）。  \r",
    "options": ""
  },
  {
    "title": "310.人民币冠字号码记录设备是指具备冠字号码识别功能的（ABCD）等现钞处理设备。  \r",
    "options": ""
  },
  {
    "title": "311.从人民银行调入和银行业金融机构相互取款业务调入，由本行对外支付的现金，可采取以下（AB）方案实现对冠字号码的查询。  \r",
    "options": ""
  },
  {
    "title": "312.存取款一体机记录冠字号码，可以采取以下方式实现：（AC）。  \r",
    "options": ""
  },
  {
    "title": "313.关于残缺、污损人民币兑换标准，以下说法正确的是（BCD）。  \r",
    "options": ""
  },
  {
    "title": "314.硬币有（ABCD）等情形之一的不宜流通。  \r",
    "options": ""
  },
  {
    "title": "315.下列对2015年版第五套人民币100元纸币上采用的雕刻凹印防伪特征描述正确的是（ABC）？  \r",
    "options": ""
  },
  {
    "title": "316.有色荧光竖号码是2015年版第五套人民币100元纸币应用的一项新型防伪技术，它的特点是（ACD）。  \r",
    "options": ""
  },
  {
    "title": "317.2015年版第五套人民币100元纸币采用了光彩光变数字，它所呈现的特征包括（CD）？  \r",
    "options": ""
  },
  {
    "title": "318.2015年版第五套人民币100元纸币采用了光彩光变数字防伪特征，下列表述错误的有（AD）？  \r",
    "options": ""
  },
  {
    "title": "319.倾斜晃动第2版欧元纸币，正面右侧的全息条部分会出现（ABD），同时也会展现（）。  \r",
    "options": ""
  },
  {
    "title": "320.港元钞票面额为（ABD）20、100、1000港元。  \r",
    "options": ""
  },
  {
    "title": "1.从事人民币的_______等活动，应当遵守《中华人民共和国人民币管理条例》。ABCDE\r",
    "options": ""
  },
  {
    "title": "2.以下哪些人民币不得流通_______。ABC\r",
    "options": ""
  },
  {
    "title": "3.第五套人民币硬币使用的币材有_______。ABCD\r",
    "options": ""
  },
  {
    "title": "4.第五套人民币2005年版100元、50元纸币的公众防伪特征调整了_______的位置。CD\r",
    "options": ""
  },
  {
    "title": "5.反假货币工作信息交流是银行业金融机构反假货币联络会议的重要工作内容，具体包括_______。ABCD\r",
    "options": ""
  },
  {
    "title": "6.中国人民银行的职责包括_______。ABCD\r",
    "options": ""
  },
  {
    "title": "7.关于发行基金，表述正确的有_______。ABCD\r",
    "options": ""
  },
  {
    "title": "8.关于纪念币的说法，下列选项_______是正确的。ACD\r",
    "options": ""
  },
  {
    "title": "9.第三套1角纸币版式有_______。AB\r",
    "options": ""
  },
  {
    "title": "10.以下属于第五套人民币面额的有_______。ABD\r",
    "options": ""
  },
  {
    "title": "11.第五套人民币各券别的背面图案有_______。BC\r",
    "options": ""
  },
  {
    "title": "12.关于银行业金融机构反假货币联络机制，下列说法正确的有_______。ABCD\r",
    "options": ""
  },
  {
    "title": "13.目前已发现的假人民币伪造水印的方法主要有_______。AB\r",
    "options": ""
  },
  {
    "title": "14.以下选项属于变造币制作手段的是_______。ABD\r",
    "options": ""
  },
  {
    "title": "15.下列说法正确的是_______。ACD\r",
    "options": ""
  },
  {
    "title": "16.用眼观的方法检测人民币真假时主要看_______等部位。ABCD\r",
    "options": ""
  },
  {
    "title": "17.第五套人民币2005年版100元纸币保留的公众防伪特征有_______。ABCD\r",
    "options": ""
  },
  {
    "title": "18.2005年版100元、50元纸币对_______防伪特征进行了调整。ABCDE\r",
    "options": ""
  },
  {
    "title": "19.硬币边部的处理技术有_______。ABCD\r",
    "options": ""
  },
  {
    "title": "20.下列属于第五套人民币的常用机读特征有_______。AB\r",
    "options": ""
  },
  {
    "title": "21.钞票上的暗记局限性主要体现在_______方面。ABC\r",
    "options": ""
  },
  {
    "title": "22.第三套人民币的_______是我国自行完成的。ABCD\r",
    "options": ""
  },
  {
    "title": "23.用眼观的方法检测人民币真假时主要看_______等部位。ABCD\r",
    "options": ""
  },
  {
    "title": "24.第五套人民币假币伪造安全线的方法主要包括_______。ABCD\r",
    "options": ""
  },
  {
    "title": "25.第五套人民币的水印图案有_______。AD\r",
    "options": ""
  },
  {
    "title": "26.验钞仪使用的检测技术主要有_______。ABCD\r",
    "options": ""
  },
  {
    "title": "27.第五套人民币中的_______使用了固定人像水印。AB\r",
    "options": ""
  },
  {
    "title": "28.第四套人民币中的_______使用了磁性油墨凹印图文。AB\r",
    "options": ""
  },
  {
    "title": "29.第四套人民币中_______的冠字号码是红色的。AC\r",
    "options": ""
  },
  {
    "title": "30.2005版第五套人民币中_______使用了光变油墨面额数字。AB\r",
    "options": ""
  },
  {
    "title": "31.整点后的钱捆应达到”五好钱捆”标准。”五好”标准包括_______。ABCDE\r",
    "options": ""
  },
  {
    "title": "32.中国人民银行、中国银行业监督委员会关于进一步加强人民币收付业务管理的通知》要求_______。ABCD\r",
    "options": ""
  },
  {
    "title": "33.以下说法正确的是_______。ABCD\r",
    "options": ""
  },
  {
    "title": "34.关于特殊残缺、污损人民币，以下说法正确的是_______。ABC\r",
    "options": ""
  },
  {
    "title": "35.《金融机构特殊残缺污损人民币兑换单》应具备以下要素_______。ABCD\r",
    "options": ""
  },
  {
    "title": "36.中国人民银行依据_______制定了《中国人民银行残缺污损人民币兑换办法》。CD\r",
    "options": ""
  },
  {
    "title": "37.人民币纸币具有以下_______情形的不宜流通。ABD\r",
    "options": ""
  },
  {
    "title": "38.“五好钱捆”的要求包括_______。ABCDE\r",
    "options": ""
  },
  {
    "title": "39.特殊残缺、污损人民币是指票面因火灾、虫蛀、鼠咬、霉烂等特殊原因，造成_______受损，纸张炭化、变形、变形、图案不清晰，不宜再继续流通使用的人民币。ACD\r",
    "options": ""
  },
  {
    "title": "40.银行业金融机构开办存取现金业务，应当符合_______基本条件。ABCDE\r",
    "options": ""
  },
  {
    "title": "41.金融机构应组织开发与现金处理设备输出文件相匹配的冠字号码查询系统，并必须实现_______功能。ABC\r",
    "options": ""
  },
  {
    "title": "42. 金融机构（包括查询受理单位和再查询受理单位）有下列_______行为的，查询人可到人民银行当地分支机构提出投诉。ABC\r",
    "options": ""
  },
  {
    "title": "43.《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引（试行）》制定的目的有_______。ABCD\r",
    "options": ""
  },
  {
    "title": "44.金融机构付出假币事实确认清楚后，应根据_______原则予以通报。ACD\r",
    "options": ""
  },
  {
    "title": "45.存取款一体机记录冠字号码可以采取以下_______方式。ABC\r",
    "options": ""
  },
  {
    "title": "46.行业金融机构网点冠字号码检索人员熟练掌握_______等不同来源钞票的冠字号码记录方法和查询方法。ABCD\r",
    "options": ""
  },
  {
    "title": "47.以下_______券别可以申请进行冠字号码查询。AB\r",
    "options": ""
  },
  {
    "title": "48.人民币冠字号码查询结果判定为付款行付出假币的，付款行应_______。BC\r",
    "options": ""
  },
  {
    "title": "49.存取款一体机配款实现冠字号码记录的途径有_______。ABC\r",
    "options": ""
  },
  {
    "title": "50.银行业金融机构要通过冠字号码查询工作自查，_______。ABCD\r",
    "options": ""
  },
  {
    "title": "51.银行业金融机构对冠字号码记录管理，要从_______等方面开展自查。ABCD\r",
    "options": ""
  },
  {
    "title": "52.银行业金融机构冠字号码查询检查工作指引（试行）》制订的目的是_______。ABCD\r",
    "options": ""
  },
  {
    "title": "53.银行业金融机构冠字号码查询检查工作的检查方法分为_______。AB\r",
    "options": ""
  },
  {
    "title": "54.申请银行业金融机构涉假冠字号码查询应该携带提交的资料包括_______。ABCD\r",
    "options": ""
  },
  {
    "title": "55.《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作的指导意见》（银办发〔2013〕14号文）规定自2013年开始，人民银行各分支机构每年对辖区内银行进行一次关于_______专项检查。BCD\r",
    "options": ""
  },
  {
    "title": "56.《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引》的制定依据为_______。AC\r",
    "options": ""
  },
  {
    "title": "57.全额清分指银行_______的人民币纸币现金券别经过清分。ABCD\r",
    "options": ""
  },
  {
    "title": "58.银行可采取_______等各种不同方式，提高付出现金清分比例直至实现全额清分ABCD\r",
    "options": ""
  },
  {
    "title": "59.冠字号码查询工作应记录的要素包括_______。ABCD\r",
    "options": ""
  },
  {
    "title": "60.人民银行分支机构分别对金融机构_______环节开展冠字号码查询检查。BCD\r",
    "options": ""
  },
  {
    "title": "61.金融机构自行或唆使现金处理设备供应商篡改冠字号码记录信息，使查询后出具的查询结果不实或妨碍人民银行工作人员调查、处理涉假纠纷的，人民银行根据具体情形，可以采取的处理措施有_______。ABD\r",
    "options": ""
  },
  {
    "title": "62.金融机构应结合实际情况，参考以下_______方式防止冠字号码数据丢失。ABD\r",
    "options": ""
  },
  {
    "title": "63.金融机构冠字号码检索人员应当熟悉掌握各种方式记录、存储的冠字号码的检索。对_______等多来源的冠字号码记录及检索方法均应掌握。ABCDE\r",
    "options": ""
  },
  {
    "title": "64.“假币”印章的使用单位或部门包括_______。ABC\r",
    "options": ""
  },
  {
    "title": "65.办理假币收缴业务时，应在假币收缴凭证上填写_______要素。ABCD\r",
    "options": ""
  },
  {
    "title": "66.金融机构在办理业务时发现假币，由该金融机构_______名业务人员当面收缴是符合《中国人民银行假币收缴、鉴定管理办法》规定的。BCD\r",
    "options": ""
  },
  {
    "title": "67.如果持有人对被收缴的货币真伪有异议，可向_______申请鉴定。BC\r",
    "options": ""
  },
  {
    "title": "68.金融机构在收缴假币过程中遇到_______情形，应当立即报告当地公安机关，提供有关线索。ABCD\r",
    "options": ""
  },
  {
    "title": "69.依据《中国人民银行假币收缴、鉴定管理办法》规定，中国人民银行可对金融机构_______行为给予警告、罚款，同时，责成金融机构对相关主管人员和其他直接责任人给予相应纪律处分。ABCD\r",
    "options": ""
  },
  {
    "title": "70.伪造的货币是指仿照真币的_______等，采用各种手段制作的假币。ABC\r",
    "options": ""
  },
  {
    "title": "71.变造的货币是指在真币的基础上，利用_______等多种方法制作，改变真币原形态的假币。ABCDE\r",
    "options": ""
  },
  {
    "title": "72.金融机构在收缴假币过程中，有下列_______情形的，必须报告公安机关。ABC\r",
    "options": ""
  },
  {
    "title": "73.关于货币真伪鉴定，以下说法正确的是_______。ABC\r",
    "options": ""
  },
  {
    "title": "74.关于货币真伪鉴定，以下说法正确的是_______。ABCD\r",
    "options": ""
  },
  {
    "title": "75.关于货币真伪鉴定，以下说法正确的是_______。BCD\r",
    "options": ""
  },
  {
    "title": "76.中国人民银行分支机构和中国人民银行授权的鉴定机构鉴定货币真伪时，可以由_______名鉴定人员同时参与，并做出鉴定结论。BCD\r",
    "options": ""
  },
  {
    "title": "77.中国人民银行授权的鉴定机构有以下哪些行为之一的，但尚未构成犯罪的，由中国人民银行给予警告、罚款，同时责成金融机构对相关主管人员和其他直接责任人给予相应纪律处分。_______ABC\r",
    "options": ""
  },
  {
    "title": "78.《中国人民银行假币收缴、鉴定管理办法》是根据_______而制定的。AB\r",
    "options": ""
  },
  {
    "title": "111.金融机构收缴哪些假币时，对_______应当面以统一格式的专用袋加封。BC\r",
    "options": ""
  },
  {
    "title": "79.关于《假币收缴凭证》，下列说法正确的是_______。BCD\r",
    "options": ""
  },
  {
    "title": "80.关于“假币销毁”，下列说法不正确的是_______。BCD\r",
    "options": ""
  },
  {
    "title": "81.关于假币持有人向中国人民银行申请假币鉴定，下列说法正确的是_______。ABCD\r",
    "options": ""
  },
  {
    "title": "82._______经过授权有权办理人民币真伪鉴定业务。ABCD\r",
    "options": ""
  },
  {
    "title": "84.中国人民银行不得拒绝受理_______提出的货币真伪鉴定申请。ABC\r",
    "options": ""
  },
  {
    "title": "85.单位和个人持有伪造、变造的人民币的，应当及时上交_______；发现他人持有伪造、变造的人民币的，应当立即向公安机关报告。ABC\r",
    "options": ""
  },
  {
    "title": "86.属于《人民币鉴别仪通用技术条件》(GB_16999-2010)中的定义鉴别技术的有_______。ABCD\r",
    "options": ""
  },
  {
    "title": "87.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号),以下说法正确的是_______。BCD\r",
    "options": ""
  },
  {
    "title": "88.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中现钞处理设备包括_______。ABCD\r",
    "options": ""
  },
  {
    "title": "89.《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号）中规定：金融机构在办理假币收缴业务过程中，应按照公安机关的要求详细登记假币持有人的_______等情况，并及时通报公安机关。ABCD\r",
    "options": ""
  },
  {
    "title": "90.为及时掌握全国各地假币收缴_______等信息，实时对假币信息进行监测，人民银行开发了反假货币信息系统。ABC\r",
    "options": ""
  },
  {
    "title": "91.以下属于反假货币信息系统中假币收缴明细数据的是_______。ABCE\r",
    "options": ""
  },
  {
    "title": "92.每条假币收缴汇总数据来源于报送行报告期内假币收缴凭证的汇总信息，分为_______两部分。AC\r",
    "options": ""
  },
  {
    "title": "93.公安部、人民银行联合发文《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号），要求金融机构一次性发现假人民币面额_______（含）以上的，应立即通报公安机关。AB\r",
    "options": ""
  },
  {
    "title": "94.商业银行人民币现钞处理设备包括_______。ABCD\r",
    "options": ""
  },
  {
    "title": "95.金融机构上报假币信息电子比对文件时，以下属于假币收缴汇总数据必报项的有_______ABC\r",
    "options": ""
  },
  {
    "title": "96.金融机构向人民银行上缴假币实物前，应向人民银行反假货币信息系统报送比对文件，以下属于假币收缴汇总数据的必报项的有_______。ABD\r",
    "options": ""
  },
  {
    "title": "97.根据《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号）文件要求，以下对商业银行自助设备加钞环节的管理要求表述正确的是_______。CD\r",
    "options": ""
  },
  {
    "title": "98.根据《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号）文件内容，以下不属于商业银行人民币现钞处理设备的是_______。AD\r",
    "options": ""
  },
  {
    "title": "99.下面对反假币信息系统的功能表述正确的有_______。ABC\r",
    "options": ""
  },
  {
    "title": "100.金融机构清分中心发现假人民币纸币不加盖假币戳记，主要目的是_______。BCD\r",
    "options": ""
  },
  {
    "title": "101.金融机构清分中心发现的假币，使用专用封装代按伪造币与变造币分开封装并签封，签封相应栏目处加盖_______名章。ABC\r",
    "options": ""
  },
  {
    "title": "102.《银行业机构现金整点中心发现假币解缴单》主表部分包括_______及数量、来源网点或单位等项目。ABCD\r",
    "options": ""
  },
  {
    "title": "103.银行业机构现金整点中心发现假币汇总单中制作方式包括_______。AC\r",
    "options": ""
  },
  {
    "title": "104.金融机构冠字号码信息至少应包括以下要素_______。ABCDEF\r",
    "options": ""
  },
  {
    "title": "105.2005年版和1999年版第五套人民币相比，相同点有_______。ABCD\r",
    "options": ""
  },
  {
    "title": "106.以下_______防伪措施是在纸张抄造过程中实现的。BCE\r",
    "options": ""
  },
  {
    "title": "107.“假币”印章应盖在假币的_______位置。AD\r",
    "options": ""
  },
  {
    "title": "108.根据《中华人民共和国中国人民银行法》和《中华人民共和国人民币管理条例》规定，中国人民银行在残缺、污损人民币兑换工作中发挥的作用是_______。ABC\r",
    "options": ""
  },
  {
    "title": "109.第五套人民币与第四套人民币相比，主要特征有_______。ABCD\r",
    "options": ""
  },
  {
    "title": "110.2005年版第五套人民币哪些券别纸币采用了透光性很强的白水印防伪特征_______。ABCDE\r",
    "options": ""
  },
  {
    "title": "111.从防伪技术应用载体看，人民币纸币的防伪技术主要有_______。ABC\r",
    "options": ""
  },
  {
    "title": "112.以下_______防伪措施需迎光透视观察。BD\r",
    "options": ""
  },
  {
    "title": "113.银行业机构付出的_______必须记录冠字号码。AB\r",
    "options": ""
  },
  {
    "title": "114.假币收缴必须遵循_______操作程序。ABCD\r",
    "options": ""
  },
  {
    "title": "115.金融机构在收缴假币过程中，应告知持有人_______等权利。CD\r",
    "options": ""
  },
  {
    "title": "116.《中华人民共和国人民币管理条例》立法目的是_______。ABC\r",
    "options": ""
  },
  {
    "title": "117.2005年版第五套人民币20元纸币保留的公众防伪特征是_______。ABCDE\r",
    "options": ""
  },
  {
    "title": "118.《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引》的适用范围包括____。ABC\r",
    "options": ""
  },
  {
    "title": "119.金融机构在收缴假币过程中，有下列_______情形的，必须报告公安机关。ABD\r",
    "options": ""
  },
  {
    "title": "120.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是_______。ABC\r",
    "options": ""
  },
  {
    "title": "121.因反假货币_______有关机具设备等需要借用假币资料或样张，应经部门主管审批。ABCDE\r",
    "options": ""
  },
  {
    "title": "122.《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号），以下说法正确的是_______。BC\r",
    "options": ""
  },
  {
    "title": "123.关于《中国人民银行关于做好反假货币信息系统试运行工作的通知》（银发〔2009〕374号）文件中对《假币收缴凭证》的填制方法说法正确的有_______。BD\r",
    "options": ""
  },
  {
    "title": "124.国务院反假货币工作联席会议的成员单位包括_______。ACD\r",
    "options": ""
  },
  {
    "title": "125.浇铸法制作的假硬币主要特点是_______。ABCDE\r",
    "options": ""
  },
  {
    "title": "126.《中国人民银行关于增强爱护人民币意识维护人民币流通秩序的通知》要求______。ABCD\r",
    "options": ""
  },
  {
    "title": "127.查询人对首次冠字号码查询结果有异议的，可以向_______申请再查询。BC\r",
    "options": ""
  },
  {
    "title": "128.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是_______。BCD\r",
    "options": ""
  },
  {
    "title": "129.《中国人民银行假币收缴、鉴定管理办法》所称的假币是指_______。BC\r",
    "options": ""
  },
  {
    "title": "130.中国人民银行假币收缴、鉴定管理办法》所称的假币是指_______。BC\r",
    "options": ""
  },
  {
    "title": "131.关于假币借用凭证说法正确的是_______。ABD\r",
    "options": ""
  },
  {
    "title": "132.《人民币鉴别仪通用技术条件》（GB_16999-2010）中规定的人民币鉴别仪的鉴别技术种类包括_______。ABCD\r",
    "options": ""
  },
  {
    "title": "133.以下属于制定《不宜流通人民币挑剔标准》目的的是_______。ABC\r",
    "options": ""
  },
  {
    "title": "134.人民币纸币具有以下_______情形的不宜流通。BD\r",
    "options": ""
  },
  {
    "title": "135.制定《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引(试行)》的依据是_______等法律法规。AB\r",
    "options": ""
  },
  {
    "title": "136.从人民银行调入和金融机构相互取款业务调入，由本行对外支付的现金，可采取以下_______方案实现对冠字号码的查询。ABCD\r",
    "options": ""
  },
  {
    "title": "137.冠字号码查询系统应实现_______功能。ABCD\r",
    "options": ""
  },
  {
    "title": "138.金融机构应结合实际，采取_______方式防止冠字号码数据丢失。ABC\r",
    "options": ""
  },
  {
    "title": "139.设有全国性分支机构的银行业金融机构全额清分目标分三个阶段_______。ABD\r",
    "options": ""
  },
  {
    "title": "140.中国人民银行及其分支机构依照《中国人民银行假币收缴、鉴定管理办法》对假币_______实施监督管理。AB\r",
    "options": ""
  },
  {
    "title": "141.关于假币印章，下列说法正确的是_______。ABD\r",
    "options": ""
  },
  {
    "title": "142.属于《人民币鉴别仪通用技术条件》(GB_16999-2010)中的定义鉴别技术的有_______。ABCD\r",
    "options": ""
  },
  {
    "title": "143.据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是_______。BCD\r",
    "options": ""
  },
  {
    "title": "144.报送行上报的假币信息电子比对文件包括假币收缴数据_______。AB\r",
    "options": ""
  },
  {
    "title": "145.以下对假币样张和资料的借用手续表述正确的是_______。ACD\r",
    "options": ""
  },
  {
    "title": "146.金融机构向人民银行上缴假币实物前，应向人民银行反假货币信息系统报送比对文件，以下属于假币收缴汇总数据的必报项的是_______。AB\r",
    "options": ""
  },
  {
    "title": "147.根据《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号）文件内容，以下对商业银行人民币现钞处理设备日常管理工作表述正确的有_______。ABC\r",
    "options": ""
  },
  {
    "title": "1.  中华人民共和国的法定货币是人民币。以人民币支付中华人民共和国境内外的一切公共的和私人的债务,任何单位和个人不得拒收。（×）\r",
    "options": ""
  },
  {
    "title": "2.  办理人民币存取款业务的金融机构应当按照中国人民银行的规定，收兑停止流通的人民币，并将其自行销毁。（×）\r",
    "options": ""
  },
  {
    "title": "3.  中国人民银行应当将纪念币的主题、面额、图案、材质、式样、规格、发行数量、发行时间等予以公告。（√）\r",
    "options": ""
  },
  {
    "title": "4.  中国人民银行应该在纪念币发行公告发布前将纪念币支付给金融机构。（×）\r",
    "options": ""
  },
  {
    "title": "5.  国务院反假货币工作联席会议负责组织、协调全国的反假货币工作。（√）\r",
    "options": ""
  },
  {
    "title": "6.  国务院反假货币工作联席会议是银行业金融机构反假货币联络会议的牵头单位。（√）\r",
    "options": ""
  },
  {
    "title": "7.  人民币的国际货币符号是CNY。（√）\r",
    "options": ""
  },
  {
    "title": "8.  商业银行应将残缺污损人民币上缴中国人民银行。（√）\r",
    "options": ""
  },
  {
    "title": "9.  纪念币可分为贵金属纪念币和普通纪念币两类。（√）\r",
    "options": ""
  },
  {
    "title": "10. 第二套人民币由中国人民银行于1955年5月1日开始发行。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "11. 第二套人民币纸币有12种不同的面值。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "12. 第三套人民币有50元的面额。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "13. 第四套人民币2元券的背景图案是桂林山水。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "14. 为提高第五套人民币的防伪水平，中国人民银行自2005年8月31日起，在全国范围内发行第五套2005年版人民币。（√）\r",
    "options": ""
  },
  {
    "title": "15. 第五套人民币纸币正面主景均是手工雕刻凹版印刷的毛泽东头像。（√）\r",
    "options": ""
  },
  {
    "title": "16. 银行业金融机构反假货币联络会议召集人由国务院反假货币工作联席会议办公室主任担任。（√）\r",
    "options": ""
  },
  {
    "title": "17. 将第五套人民币2005年版纸币置于与眼睛接近平行的位置，面对光源做45度或90度旋转，即可看到隐形面额数字部位出现纸币面额的阿拉伯数字字样。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "18. 根据世界大多数国家对货币防伪技术的分类，货币防伪通常划分为公众防伪、专业防伪和特种防伪。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "19. 目前市场上伪造的人民币主要是机制假人民币。（√）\r",
    "options": ""
  },
  {
    "title": "20. 光变油墨面额数字是用横竖线交叉和点线结合构成的花纹使一个完整的图案中隐藏着特定的图文或数字。按照一定的角度观察，就能看到隐蔽的图文或数字。（）Ⅹ\r",
    "options": ""
  },
  {
    "title": "21. 接线技术是指钞券在印制过程中，正、背面同一部位分别印有花纹或图案，迎光透视两面花纹或图案完全重合或互补，它是通过胶印一次印刷完成的，具有较强的防伪功能。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "22. 第五套人民币1999年版隐形面额数字的观察方法是：将钞票置于与眼睛接近平行的位置，面对光源做45度或90度平面旋转即可看到。（√）\r",
    "options": ""
  },
  {
    "title": "23. 第五套人民币5角硬币色泽为金黄色，直径为20.5毫米，材质为钢芯镀铜合金。币外缘为间断丝齿，共有6个丝齿段，每个丝齿段有8个齿距相等的丝齿。（√）\r",
    "options": ""
  },
  {
    "title": "24. 第五套人民币50元纸币正面左侧及背面左下角的面额数字50字样，采用凹印接线印刷，紫色和绿色两种墨色对接完整。（√）\r",
    "options": ""
  },
  {
    "title": "25. 第五套人民币纸币隐形面额数字位于钞票正面左上方。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "26. 暗记是第一套人民币的一项重要防伪特征。（√）\r",
    "options": ""
  },
  {
    "title": "27. 第二套人民币于1955年7月1日开始发行。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "28. 第二套人民币券别结构中出现了3元。（√）\r",
    "options": ""
  },
  {
    "title": "29. 自2005版第五套人民币开始，我国对印制人民币使用的印版、油墨、工艺、原材料进行了统一。（√）\r",
    "options": ""
  },
  {
    "title": "30. 从第三套人民币开始，我国形成了独立的钞票印制体系。（√）\r",
    "options": ""
  },
  {
    "title": "31. 第三套人民币冠字号码是采用凸印方式印刷而成的。（√）\r",
    "options": ""
  },
  {
    "title": "32. 第四套人民币100元背面主景是使用胶印方式印刷的。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "33. 1999版第五套人民币1元具有双面凹印特征。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "34. 要识别真假人民币，首先要知道各种假币的特征。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "35. 凹印手感线是一项眼观的防伪特征。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "36. 鉴定可疑人民币的真伪，需要综合考查各项防伪特征。（√）\r",
    "options": ""
  },
  {
    "title": "37. 2005版第五套人民币100元的个别假币的安全线是抄造在纸张中的。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "38. 第五套人民币1元的正面主景图案是使用凹印方式印制而成的。（√）\r",
    "options": ""
  },
  {
    "title": "39. 钞票有荧光反应的就是假币。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "40. 流通钞票受到磨损后，凹印触感会有所降低。（√）\r",
    "options": ""
  },
  {
    "title": "41. 清分机可识别全部人民币变造币。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "42. 金融机构在办理残缺、污损人民币兑换业务时，不予兑换的残缺、污损人民币，应予以收缴。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "43. 能辨别面额，票面剩余二分之一（含二分之一）至四分之三以下，其图案、文字能按原样连接的残缺、污损人民币，金融机构应向持有人按原面额的一半兑换。（√）\r",
    "options": ""
  },
  {
    "title": "44. 人民币纸币票面缺少面积在20平方毫米以上的不宜流通。（√）\r",
    "options": ""
  },
  {
    "title": "45. 人民币纸币票面有纸质较绵软，起皱较明显，脱色、变色、变形，不能保持其票面防伪功能等情形之一的不宜流通。（√）\r",
    "options": ""
  },
  {
    "title": "46. 特殊残缺污损人民币剩余面积是指票面图案、文字、纸张能按原样连接的实物面积，不包括与票面原样连接的炭化、变形部分。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "47. 硬币有穿孔、裂口、变形、磨损、氧化、文字、面额数字、图案模糊不清等情形之一的不宜流通。（√）\r",
    "options": ""
  },
  {
    "title": "48. 纸币呈正十字形，票面缺少四分之一的，按照原面额的全额兑换。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "49. 按照《银行业金融机构存取现金业务管理办法》的规定，开办行迁址的，申请行无需重新向人民银行分支机构提出开办存取现金业务申请。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "50. 金融机构在办理残缺、污损人民币兑换业务时，无需向残缺、污损人民币持有人说明认定的兑换结果。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "51. 兑付额不足一分的，兑换一分。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "52. 五分按半额兑换的，兑付二分。（√）\r",
    "options": ""
  },
  {
    "title": "53. 金融机构应将不宜流通的人民币交存人民银行，防止将其对外支付。（√）\r",
    "options": ""
  },
  {
    "title": "54. 金融机构在办理特殊残缺、污损人民币兑换业务时，需要开袋确认人民银行的鉴定结果（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "55. 金融机构对交存的半额兑换的特殊残缺、污损人民币，应凑齐2张，归入相应的券别。（Ⅹ)\r",
    "options": ""
  },
  {
    "title": "56. 能辨别面额，票面剩余四分之三（含四分之三），其图案、文字能按原样连接的残缺、污损人民币，金融机构应向持有人按原面额的一半兑换。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "57. 特殊残缺、污损人民币专用袋及封签具有可恢复性。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "58. 银行业金融机构存取现金业务，是指银行业金融机构在人民银行发行库办理的交存现金和支取现金业务。（√）\r",
    "options": ""
  },
  {
    "title": "59. 根据冠字号码查询系统查询结果判定为付款行付出假币的，如果假币已被其他银行业金融机构收缴或公安机关没收，付款行可不予赔付。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "60. 冠字号码查询系统精确检索要求输入冠字号码部分连续字符，软件显示所有相关现钞，其中应包含待查现钞。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "61. 冠字号码查询系统模糊检索要求输入完整待查冠字号码后显示唯一冠字号码现钞。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "62. 在冠字号码查询业务中，查询人可在接到查询结果通知书后5个工作日，可以申请再查询。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "63. 经冠字号码查询或再查询，确认银行业金融机构付出假币，金融机构应及时向当地人民银行分支机构报告。（√）\r",
    "options": ""
  },
  {
    "title": "64. 机械清分指通过自动化清分机具进行现金清分的处理过程。（√）\r",
    "options": ""
  },
  {
    "title": "65. 20元及以上面额必须全额机械清分，10元及以下券别如不适合使用机械清分，可以组织手工清分。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "66. 金融机构记录的冠字号码信息，必须隔天传输到冠字号码查询信息系统。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "67. 对于冠字号码信息存储在本行现金清分中心或社会清分机构的，冠字号码信息应在金融机构实施现金清分后至少保存3个月，并确保数据的安全。（√）\r",
    "options": ""
  },
  {
    "title": "68. 在冠字号码查询业务中，查询受理单位接受查询人或查询代理人的申请后，应通过冠字号码管理信息系统或后台追溯现金来源查询，在规定的截止日前，向查询人或查询代理人反馈查询结果。（√）\r",
    "options": ""
  },
  {
    "title": "69. 根据冠字号码查询结果判定为金融机构付出假币，有假币实物的，应由金融机构按照《中国人民银行假币收缴鉴定管理办法》进行处理，并予以半额赔付。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "70. 为保证假币实物安全，查询人或查询代理人持假币实物申请查询的，应予以封存，并在纸币实物上加盖印章。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "71. 存取款一体机未加装冠字号码记录模块的，可以开启循环功能，加钞前记录冠字号码的参照取款机执行。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "72. 金融机构应制定预案，防止冠字号码数据信息丢失。建议金融机构与机具厂商签订协议，明确机具数据丢失情况下各方的职责和义务。（√）\r",
    "options": ""
  },
  {
    "title": "73. 金融机构应做好冠字号码系统维护和升级更新，确保检索系统正常运行，检索处理及时。设立系统准入，检索人员通过密码或密钥进入系统，如换人管理可使用原检索人员的密码。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "74. 银行业机构柜台如使用通过两次进钞分别完成鉴伪和清分操作的现金处理设备（业内称作”一口半清分机”），需严格采用两种模式进钞的操作流程。（√）\r",
    "options": ""
  },
  {
    "title": "75. 手工清分是指银行柜面员工按照《不宜流通人民币挑剔标准》挑出残损币。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "76. 全额清分指银行柜台和自助设备对外付出的纸币现金全部经过清分。（√）\r",
    "options": ""
  },
  {
    "title": "77. 银行业机构应规范使用钞票处理设备，确保设备各项功能正常运行。（√）\r",
    "options": ""
  },
  {
    "title": "78. 银行业机构根据本机构现金清分业务发展的实际需要，自主选择自行清分或外包清分。（√）\r",
    "options": ""
  },
  {
    "title": "79. 冠字号码记录要素包括金融机构及其网点的金融机构编码、业务类型（自动柜员机或柜面）、机具编号、记录冠字号码信息的日期和时间、版别、币值、冠字号码文本、冠字号码图像等。（√）\r",
    "options": ""
  },
  {
    "title": "80. 银行业金融机构临柜人员对收入现金进行手工挑剔、鉴伪后付出的行为是办理业务的必要步骤，属于手工清分范围。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "81. 银行未经清分钱捆可以交存人民银行发行库。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "82. 现金清分指对人民币现金进行面额和套别区分、真假币鉴别、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。（√）\r",
    "options": ""
  },
  {
    "title": "83. 清分指机械清分。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "84. 银行交存人民银行发行库的钱捆上应加盖“已清分”标识。（√）\r",
    "options": ""
  },
  {
    "title": "85. 手工清分指作为实现机械清分前的替代性措施，通过人工方式进行现金清分的处理过程。（√）\r",
    "options": ""
  },
  {
    "title": "86. 银行业机构支付的10元及以上面额必须经过机械清分。（√）\r",
    "options": ""
  },
  {
    "title": "87. 5元及以下券别如不适合使用机械清分，可以组织手工清分。（√）\r",
    "options": ""
  },
  {
    "title": "88. 冠字号码查询工作记录对象为第五套人民币100元券。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "89. 冠字号码查询信息系统的数据应至少保存5个月。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "90. 为方便消费者查询，原则上采用在业务发生网点查询的方式。（√）\r",
    "options": ""
  },
  {
    "title": "91. 清点过后发现的假币，责任归原封捆单位。（X）\r",
    "options": ""
  },
  {
    "title": "92. 对于冠字号码信息存储在本行现金清分中心或社会清分机构的，冠字号码信息应在金融机构从清分中心或清分机构调入后至少保存3个月，并确保数据的安全。（√）\r",
    "options": ""
  },
  {
    "title": "93. 查询人如委托第三方代理查询，代理查询人除应提供第十一条规定的材料外，还应提供本人有效合法证件。（√）\r",
    "options": ""
  },
  {
    "title": "94. 查询申请超过申请时效，查询受理单位不予受理查询申请。（√）\r",
    "options": ""
  },
  {
    "title": "95. 对于存储的冠字号码不能与取款人取款业务信息关联的，应在《查询结果通知书》中列示该笔取款所有冠字号码及其冠字号码图片。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "96. 经冠字号码查询或再查询，确认金融机构付出假币，金融机构应及时向当地人民银行分支机构报告。（√）\r",
    "options": ""
  },
  {
    "title": "97. 如客户对网点冠字号码查询结果存在异议，可向该网点的上级行直至当地人民银行查询。（√）\r",
    "options": ""
  },
  {
    "title": "98. 存取款一体机未加装冠字号码记录模块的，不得开启循环功能。（√）\r",
    "options": ""
  },
  {
    "title": "99. 冠字号码查询应由本人申请查询，不得代理查询。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "100.查询申请表、再查询申请表和查询结果通知书应自成类别，以业务发生时间先后为序，按年装订，保存期为3年。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "101.假币收缴凭证为中英文对照，一式三联，第一联由收缴单位留底，第二联交被收缴人，第三联送交当地人民银行。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "102.假币收缴凭证按收缴的币种，分为本币假币收缴凭证和外币收缴凭证两个种类。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "103.持币人在办理假币收缴业务时，如果对货币真伪有异议，就不能在假币收缴凭证上签字。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "104.货币真伪鉴定书为中英文对照，一式二联，第一联由鉴定单位留底，第二联交鉴定申请人。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "105.假币持有人在假币收缴凭证上签字认可后，就不能再申请货币真伪鉴定。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "106.少数民族地区可根据情况使用民族文字印制货币鉴定业务《中国人民银行授权书》。（√）\r",
    "options": ""
  },
  {
    "title": "107.被授权货币真伪鉴定的业务机构可以是国有独资商业银行。（√）\r",
    "options": ""
  },
  {
    "title": "108.假币鉴定专用章可由货币鉴定授权单位按照假币鉴定专用章样式自行制作。（√）\r",
    "options": ""
  },
  {
    "title": "109.假币鉴定专用章为长方形，规格为75mmx30mm。（√）\r",
    "options": ""
  },
  {
    "title": "110.《中国人民银行假币收缴、鉴定管理办法》自2004年7月1日起施行。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "111.金融机构收缴的假币，应解缴中国人民银行当地分支行。（√）\r",
    "options": ""
  },
  {
    "title": "112.在持有人要求验看的情况下，金融机构可以将收缴的假币交予持有人验看。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "113.中国人民银行分支机构和中国人民银行授权的鉴定机构鉴定货币真伪时，应当至少有两名鉴定人员同时参与。（√）\r",
    "options": ""
  },
  {
    "title": "115.中国人民银行授权的鉴定机构拒绝受理持有人、金融机构提出的人民币真伪鉴定申请的，中国人民银行可对该授权的鉴定机构处以1千元以上5万元以下罚款。（√）\r",
    "options": ""
  },
  {
    "title": "116.金融机构在办理业务时，对收缴的假人民币纸币，应当面加盖“假币”字样的戳记。（√）\r",
    "options": ""
  },
  {
    "title": "117.对假外币纸币及各种假硬币，应当面以统一格式的专用袋加封，封口处加盖”假币”字样戳记，并在专用袋上标明币种、券别、面额、张（枚）数、冠字号码、收缴人、复核人名章等细项。（√）\r",
    "options": ""
  },
  {
    "title": "118.金融机构收缴假币时，发现有制造、贩卖假币线索或利用新的造假手段制造假币的，应当立即报告当地公安机关。（√）\r",
    "options": ""
  },
  {
    "title": "119.持有人对被收缴货币的真伪有异议，可以自收缴之日起7个工作日内，持《假币收缴凭证》直接或通过收缴单位向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出书面鉴定申请。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "120.当金融机构业务人员办理业务发现假币时，假币持有人可以不将假币交给金融机构收缴。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "121.中国人民银行授权的鉴定机构，应当在营业场所公示授权证书。（√）\r",
    "options": ""
  },
  {
    "title": "122.变造的货币是指仿照真币的图案、形状、色彩等，采用各种手段制作的假币。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "123.持有人不配合金融机构收缴行为的，可向当地公安机关进行报告。（√）\r",
    "options": ""
  },
  {
    "title": "124.“假币”印章在使用时应使用蓝色油墨。（√）\r",
    "options": ""
  },
  {
    "title": "125.《中国人民银行假币收缴、鉴定管理办法》所称外币是指目前其它国家或地区现在流通的法定货币。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "126.“假币”印章上方为”假币”字样，下方为收缴单位名称。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "127.《中国人民银行授权书》是有货币真伪鉴定技术与条件的商业银行业务机构可以受理货币真伪鉴定业务的资质证明。（√）\r",
    "options": ""
  },
  {
    "title": "128.公安部门破案缴获的假币应及时上交中国人民银行当地分支机构。（√）\r",
    "options": ""
  },
  {
    "title": "129.《中国人民银行假币收缴、鉴定管理办法》中所称的货币指的是人民币。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "130.“假币”印章为长方型印章，印章上半部分刻“假币”字样。（√）\r",
    "options": ""
  },
  {
    "title": "131.《人民币鉴别仪通用技术条件》于2012年5月1日开始实施。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "132.验钞仪是按动态鉴别方式进行纸币鉴别的仪器。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "133.点验钞机是按动态和静态方式相结合的鉴别方式点验纸币的机具（清分机、自助服务装备除外）。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "134.动态鉴别是指能自动连续鉴别纸币真假的方式。（√）\r",
    "options": ""
  },
  {
    "title": "135.静态鉴别是指能自动鉴别单张纸币真假的方式。（√）\r",
    "options": ""
  },
  {
    "title": "136.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，A级点验钞机要求使用大于等于10种鉴别技术。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "137.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，C级点验钞机要求使用大于等于3种鉴别技术。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "138.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，B级点验钞机纸币任意一面鉴别一次定为鉴别一次。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "139.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，测试升级情况要有书面记录，以备查阅。（√）\r",
    "options": ""
  },
  {
    "title": "140.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行要对使用的现钞处理设备的鉴伪能力定期进行技术升级，一般每年不少于1次。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "141.《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号）中要求：各级金融机构要定期对本级本部门假币收缴情况进行汇总分析，为打击防范提供依据。（√）\r",
    "options": ""
  },
  {
    "title": "142.《中国人民银行办公厅关于做好2014年下阶段反假货币工作的通知》（银办发（2014）113号）要求，各银行业金融机构应提高对假币敏感信息重要性的认识，建立健全敏感信息内部反应机制和外部报送机制。（√）\r",
    "options": ""
  },
  {
    "title": "143.《中国人民银行办公厅关于做好2014年下阶段反假货币工作的通知》（银办发（2014）113号）要求，对于付出假币.发现大量同冠字号码假币并被媒体报道甚至炒作.发现机具无法识别的假人民币和外币等3类重大敏感事件，应及时向人民银行报告。（√）\r",
    "options": ""
  },
  {
    "title": "144.《中国人民银行办公厅关于做好2014年下阶段反假货币工作的通知》（银办发（2014）113号）要求，各银行业金融机构应及时向人民银行当地分支机构报告相关敏感信息。（√）\r",
    "options": ""
  },
  {
    "title": "145.假币资料或样张归还，应将实物与暂借卡片进行核对，无误后在暂借卡片上注明归还日期，并登记假币总分登记簿。（√）\r",
    "options": ""
  },
  {
    "title": "146.金融机构可按上报假币电子比对文件要求，自主开发数据报送系统。（√）\r",
    "options": ""
  },
  {
    "title": "147.金融机构因宣传需要，可提出申请将假币资料或样张借用期限可延长至3个月。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "148.银行业机构清分中心向人民银行解缴已收缴的假币主要是为了充实假币样张库和了解假币伪造技术现状。                                                              （√）\r",
    "options": ""
  },
  {
    "title": "149.金融机构柜面发现假币，应填制《假币收入凭证》，并保存收缴假人民币的相关信息。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "150.反假货币信息系统中的假币造假方式分为伪造与变造两种。（√）\r",
    "options": ""
  },
  {
    "title": "151.金融机构现金管理部门应按伪造币和变造币分开封装进行解缴。（√）\r",
    "options": ""
  },
  {
    "title": "152.假币实物只能由中国人民银行负责销毁。（√）\r",
    "options": ""
  },
  {
    "title": "153.各商业银行要对使用的现钞处理设备的测试升级情况要有书面记录，以备查阅。（√）\r",
    "options": ""
  },
  {
    "title": "154.严禁金融机构将已收缴的假人民币重新流入市场。（√）\r",
    "options": ""
  },
  {
    "title": "155.各银行业金融机构应对取款机、存取款一体机以及可提供冠字号码查询服务柜台进行统一贴标。（√）\r",
    "options": ""
  },
  {
    "title": "156.人民银行分支机构应指定专人负责假币接收业务，双人核对假币实物与《银行业机构现金整点中心发现假币解缴单》，打印《假币收缴凭证》（一式两联），印鉴加盖齐全。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "157.金融机构现金管理部门应将清分中心发现的假币随同《银行金融机构现金清分中心发现假币解缴单》的电子和纸质文档，一并解缴到当地人民银行分支机构。（√）\r",
    "options": ""
  },
  {
    "title": "158.金融机构清分中心发现并确认假币后，应由经办人按规定填写《假币代保管登记簿》。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "159.实践表明，银行业金融机构是堵截流通中假币的“闸口”，临柜人员在压缩假币生存空间方面发挥着举足轻重的作用。（√）\r",
    "options": ""
  },
  {
    "title": "160.纸币的防伪措施主要体现在纸张、油墨、印刷技术等方面。（√）\r",
    "options": ""
  },
  {
    "title": "161.纸币真伪的识别通常采用直观对比和仪器检测相结合的方法，即通常所说的摸、看、听、测。（√）\r",
    "options": ""
  },
  {
    "title": "162.金融机构收缴的假外币及各种假硬币，应当面使用统一格式的专用袋加封，封口处加盖“假币”字样戳记，并在专用袋上标明币种、券别、面额、张（枚）数、冠字号码、收缴人、复核人名章等细则。（√）\r",
    "options": ""
  },
  {
    "title": "163.1999年版第五套人民币100元、50元纸币采用的是磁性缩微文字安全线，迎光观察，分别可见“RMB100”“RMB50”的字样；2005年版第五套人民币100元、50元纸币采用的是全息磁性开窗安全线，开窗部分分别可见缩微字符“￥100”“￥50”组成的全息图案。（√）\r",
    "options": ""
  },
  {
    "title": "164.人民币简写符号为￥、国际货币符号为RMB。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "165.假币收缴单位应当自收到鉴定单位通知之日起5个工作日内，将需要鉴定的货币送达鉴定单位。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "166.金融机构应规范使用钞票处理设备，确保设备各项功能正常运行，不应以操作不便、运行速度慢等为由，关闭设备的清分、鉴伪等功能或调低设备性能。（√）\r",
    "options": ""
  },
  {
    "title": "167.办理人民币存取款业务的金融机构，应当根据合理需要的原则，办理人民币券别调剂业务。（√）\r",
    "options": ""
  },
  {
    "title": "168.人民币，第一次将白水印作为公众防伪措施公布的是1999年版第五套人民币20元。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "169.商业银行交存人民银行发行库的已清分完整券投放到另一家商业银行后，长短款、假币等差错责任由实施清分操作的一方承担。（√）\r",
    "options": ""
  },
  {
    "title": "170.收缴假币的金融机构应向持有人出具中国人民银行统一印制的《假币没收凭证》。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "171.第五套人民币10元和5元纸币采用的是全息磁性开窗安全线。开窗部分分别可见缩微字符“￥10”“￥5”组成的全息图案，仪器检测安全线有磁性。（√）\r",
    "options": ""
  },
  {
    "title": "172.金融机构根据本机构现金清分业务发展的实际需要，自主选择自行清分或外包清分。（√）\r",
    "options": ""
  },
  {
    "title": "173.第五套人民币100元纸币幅长155毫米、宽77毫米。（√）\r",
    "options": ""
  },
  {
    "title": "174.金融机构收缴的外币纸币，经鉴定为真币的，由鉴定单位退还持有人；鉴定为假币的，由鉴定单位予以没收。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "175.第五套人民币1元硬币与第四套人民币1元硬币相比，增加了边部滚字防伪特征。（√）\r",
    "options": ""
  },
  {
    "title": "176.第四套人民币是1987年4月27日开始发行的。（√）\r",
    "options": ""
  },
  {
    "title": "177.《国务院反假货币工作联席会议制度》自2004年6月1日起执行。（√）\r",
    "options": ""
  },
  {
    "title": "178.银行业金融机构反假货币联络会议为定期会议制度，会议由召集人主持，召集人可根据议题涉及的范围召开由全部或部分联络单位参加的联络会议。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "179.纪念币不是国家的法定货币。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "180.第五套人民币100元的尺寸是14.5厘米X7.7厘米。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "181.国务院反假货币工作联席会议办公室设在中国人民银行。（√）\r",
    "options": ""
  },
  {
    "title": "182.彩色纤维是预先将一些特殊纤维染上颜色，在造纸过程中按一定比例地加到纸张中间，位置固定。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "183.第五套人民币10元和5元纸币采用全息磁性开窗安全线。开窗部分可见缩微字符￥10、￥5组成的全息图案，仪器检测安全线有磁性。（√）\r",
    "options": ""
  },
  {
    "title": "184.第五套人民币1999年版100、50、10元纸币采用了凹印对印图案的防伪措施。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "185.第五套人民币纸币正面主景毛泽东头像，采用手工雕刻凹版印刷工艺，形象逼真、传神，凹凸感强，易于识别。（√）\r",
    "options": ""
  },
  {
    "title": "186.第五套人民币纸币的主色调100元是红色,50元是绿色。（√）\r",
    "options": ""
  },
  {
    "title": "187.第一套人民币的暗记在识别过程中存在诸多局限。（√）\r",
    "options": ""
  },
  {
    "title": "188.第二套人民币的纸张中出现了固定水印。（√）\r",
    "options": ""
  },
  {
    "title": "189.第四套人民币中第一次使用了安全线技术。（√）\r",
    "options": ""
  },
  {
    "title": "190.与第三套人民币相比，第四套人民币增加了20元、50元和100元。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "191.第四套人民币100元中的安全线具有磁性特征。（√）\r",
    "options": ""
  },
  {
    "title": "192.1999版第五套人民币与2005版具有完全相同的隐形面额数字特征。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "193.在流通中遇到极端条件时，钞票中的防伪特征有可能会发生变化。（√）\r",
    "options": ""
  },
  {
    "title": "194.金融机构应按照中国人民银行的有关规定，将兑换的残缺、污损人民币交存当地中国人民银行分支机构。（√）\r",
    "options": ""
  },
  {
    "title": "195.人民币纸币票面裂口在2处以上，长度每处超过5毫米的不宜流通，人民币纸币票面裂口1处，长度超过10毫米的不宜流通。（√）\r",
    "options": ""
  },
  {
    "title": "196.残缺、污损人民币是指票面撕裂、损缺，或因自然磨损、侵蚀，外观、质地受损，颜色变化，图案不清晰，防伪特征受损，不宜再继续流通使用的人民币。（√）\r",
    "options": ""
  },
  {
    "title": "197.办理人民币存取款业务的金融机构应根据合理需要原则，为公众办理券别调剂业务。（√）\r",
    "options": ""
  },
  {
    "title": "198.《不宜流通人民币挑剔标准》自2004年1月1日开始执行。（√）\r",
    "options": ""
  },
  {
    "title": "199.人民币纸张票面裂口2处以上，长度每处超过5毫米以上的不宜流通。（√）\r",
    "options": ""
  },
  {
    "title": "200.人民币纸币票面污渍、涂写字迹遮盖了防伪特征之一的适宜流通。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "201.金融机构应按照中国人民银行的有关规定，将兑换的残缺、污损人民币交存当地中国人民银行。（√）\r",
    "options": ""
  },
  {
    "title": "202.银行业金融机构办理存取现金业务人员发生变动的，开办行应在发生变动之日起3个工作日内，办理人员变更手续。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "203.通过部署”一口半清分机”实现柜台对外支付现金全额清分工作，需要通过两次进钞分别完成鉴伪和清分操作。（√）\r",
    "options": ""
  },
  {
    "title": "204.冠字号码数据文件分为两个层级：第一层级是FSN文件，第二层级是金融机构冠字号码软件或系统生成的文件。（√）\r",
    "options": ""
  },
  {
    "title": "205.金融机构柜台使用”一口半清分机”现金经一种模式进钞完成操作的，便已完成清分。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "206.人民币冠字号码记录设备仅指金融机构使用的具备冠字号码识别功能的点验钞机、自动化清分机具、取款机和存取款一体机等现钞处理设备，不包括社会化清分机构。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "207.委托他行或社会清分机构清分后调入，由本行对外支付的现金，只能由本行记录冠字号码。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "208.在冠字号码查询业务中，查询申请超过申请时效，查询受理单位不予受理查询申请。（√）\r",
    "options": ""
  },
  {
    "title": "209.冠字号码查询检查工作中，倒查法侧重检查金融机构冠字号码查询工作的结果，主要检查金融机构是否能够检索（精确检索即可）各个渠道收付现金的冠字号码信息。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "210.冠字号码模糊检查索是指输入冠字号码部分字符等不完整信息进行查询的方法。（√）\r",
    "options": ""
  },
  {
    "title": "211.冠字号码现场查询是受理人在后台登录信息系统查询冠字号码信息后，根据查询人的要求，将查询结果在现场或通过邮件、邮寄方式告知查询人。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "212.全额清分指银行对外付出（柜台支付、自动取款机支付、自动存取款一体机支付、交存人民银行发行库回笼款）的纸币现金全部经过清分。（√）\r",
    "options": ""
  },
  {
    "title": "213.在冠字号码查询业务中，查询受理单位应建立查询登记簿，再查询受理单位则无需建立。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "214.在冠字号码查询工作中，金融机构应与机具厂商签订协议，明确机具数据丢失情况下各方的职责和义务。（√）\r",
    "options": ""
  },
  {
    "title": "215.金融机构冠字号码查询系统只要做到模糊查询即可。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "216.假币没收收据为中英文对照，一式三联，第一联由没收单位留底，第二联交被没收人，第三联交原收缴单位。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "217.收缴单位应当自收到鉴定单位通知之日起五个工作日内将需要鉴定的货币送达鉴定单位。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "218.中国人民银行分支机构和中国人民银行授权的鉴定机构应当有偿提供鉴定货币真伪的服务，鉴定后应出具中国人民银行统一印制的《货币真伪鉴定书》，并加盖货币鉴定专用章和鉴定人名章。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "219.《中国人民银行假币收缴、鉴定管理办法》所称的假币是指伪造和变造的货币。（√）\r",
    "options": ""
  },
  {
    "title": "220.中国人民银行分支机构和中国人民银行授权的鉴定机构因情况复杂不能在规定期限内完成鉴定的，可延长至30个工作日，但必须以书面形式向申请人或申请单位说明原因。（√）\r",
    "options": ""
  },
  {
    "title": "221.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，鉴别仪使用寿命一般为4年。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "222.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，C级点验钞机纸币任意一面鉴别一次定为鉴别一次。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "223.《中国人民银行办公厅关于做好2014年下阶段反假货币工作的通知》（银办发（2014）113号）要求，各银行业金融机构应积极配合敏感事件的动态跟踪和后续处理工作，保障持币者合法权益。（√）\r",
    "options": ""
  },
  {
    "title": "224.金融机构在正式接入反假货币信息系统前，须通过系统接入测试。（√）\r",
    "options": ""
  },
  {
    "title": "225.金融机构按照《银行业金融机构现金清分中心发现假币处置工作规程》的要求，建立长效工作机制，制定实施细则。（√）\r",
    "options": ""
  },
  {
    "title": "226.假币资料或假币样张未规定借用期限，借用后可自行安排使用。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "227.金融机构报送行在向当地人民银行解缴假币实物时应将筛选出的新型假币单独提交。（√）\r",
    "options": ""
  },
  {
    "title": "228.金融机构清分中心对发现的假币应实行账实分管。（√）\r",
    "options": ""
  },
  {
    "title": "229.金融机构清分中心发现的假币实物由清分中心指定专人保管。（√）\r",
    "options": ""
  },
  {
    "title": "230.金融机构清分中心发现面额20元（含）以上的假币均应填写《假币代保管登记簿》进行登记。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "231.人民币由中国人民银行统一印制、发行。（√）\r",
    "options": ""
  },
  {
    "title": "232.我国是从第二套人民币开始发行辅币的。（√）\r",
    "options": ""
  },
  {
    "title": "233.1000元券第1版耕地券是第一套人民币中唯一的狭长币，其规格为150mm×62mm。（√）\r",
    "options": ""
  },
  {
    "title": "234.迄今为止流通时间最长的一套人民币是第三套人民币。（√）\r",
    "options": ""
  },
  {
    "title": "235.人民币印制最早采用凹印手感线防伪特征的是第五套1999年版1元纸币。（√）\r",
    "options": ""
  },
  {
    "title": "236.第五套人民币2005年版1角硬币材质为不锈钢。（√）\r",
    "options": ""
  },
  {
    "title": "237.第五套人民币2005年版50元、20元纸币在冠字号码下方增加了白水印防伪特征。（√）\r",
    "options": ""
  },
  {
    "title": "238.第一套人民币具有战时货币的特点。（√）\r",
    "options": ""
  },
  {
    "title": "239.第二套人民币与第一套人民币的兑换比率是1:10000。（√）\r",
    "options": ""
  },
  {
    "title": "240.第三套人民币1角使用了多色接线印刷技术。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "241.点验钞机可以识别所有假币。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "242.对兑换的残缺、污损人民币硬币，金融机构应当面使用专用袋密封保管，并在袋外封签上加盖兑换戳记。（√）\r",
    "options": ""
  },
  {
    "title": "243.受理人可在后台登录信息系统查询冠字号码信息后，根据查询人的要求，将查询结果在现场或通过邮件、邮寄方式告知查询人。（√）\r",
    "options": ""
  },
  {
    "title": "244.客户对柜员机取出的人民币纸币真伪有异议时，只能亲自办理人民币冠字号码查询。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "245.委托他行或社会清分机构清分后调入，由本行对外支付的现金，必须由本行记录、存储冠字号码，保证冠字号码可追溯查询。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "246.所有商业银行营业网点和人民银行及其分支机构均可以向假币持有人开具假币没收收据。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "247.收缴假人民币纸币时，可不当客户的面加盖假币字样的戳记。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "248.金融机构清分中心发现假人民币纸币不加盖假币戳记，主要目的是不破坏假币形态。（√）\r",
    "options": ""
  },
  {
    "title": "249.金融机构收缴的假币，由收缴的金融机构自行销毁。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "250.金融机构收缴的假币，由中国人民银行与公安机关共同销毁，任何部门不得自行处理。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "251.中国人民银行各分支机构在复点清分金融机构解缴的回笼款时发现假人民币，应经鉴定后予以没收，向解缴单位开具《假币没收收据》，并要求其补足等额人民币回笼款。（√）\r",
    "options": ""
  },
  {
    "title": "252.有制造贩卖假币线索的应当立即向当地公安机关进行报告。（√）\r",
    "options": ""
  },
  {
    "title": "253.收缴的外币纸币，应当面在外币纸币的右上角加盖假币字样的戳记。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "254.金融机构有发现假币而不收缴的，由中国人民银行给予警告、罚款。（√）\r",
    "options": ""
  },
  {
    "title": "255.某银行收到10元假外币一张，应当在假币背面加盖假币字样戳记。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "256.《假币收缴凭证》是金融机构业务人员办理假币收缴时所使用的凭证。（√）\r",
    "options": ""
  },
  {
    "title": "257.依照《中国人民银行假币收缴、鉴定管理办法》对假币收缴、鉴定实施监督管理的部门是中国人民银行及其分支机构。（√）\r",
    "options": ""
  },
  {
    "title": "258.假币印章在假人民币背面位置为中间位置。（√）\r",
    "options": ""
  },
  {
    "title": "259.假币印章在假外币背面位置为中间位置。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "260.严禁金融机构将已收缴的假人民币退还给客户。（√）\r",
    "options": ""
  },
  {
    "title": "261.金融机构现金清分中心上缴到人民银行用来充实假币库样张的假币不允许加盖假币戳记。（√）\r",
    "options": ""
  },
  {
    "title": "262.金融机构现金清分中心解缴到人民银行的假币需要将伪造币和变造币分开封装。（√ ）\r",
    "options": ""
  },
  {
    "title": "263.中国人民银行不得在改版人民币发行公告发布前将改版人民币支付给金融机构。（√）\r",
    "options": ""
  },
  {
    "title": "264.银行业金融机构在反假货币工作中发现新的造假手段，应迅速将该信息按照一定格式上报。（√）\r",
    "options": ""
  },
  {
    "title": "265.中国人民银行成立的地点为北京市。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "266.《银行业金融机构反假货币联络会议工作制度》自2012年9月实施。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "267.第五套人民币1999年版只有10元、5元纸币在双色横号码下方使用了白水印防伪特征，2005年版将此防伪功能取消。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "268.第一套人民币采用了凹印、凸印、胶印等多种印刷工艺。（√）\r",
    "options": ""
  },
  {
    "title": "269.与前三套人民币相比，第四套人民币更注重油墨的防伪功能。（√）\r",
    "options": ""
  },
  {
    "title": "270.第四套人民币50元使用的是毛泽东头像水印。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "271.第五套人民币取消了2元。（√）\r",
    "options": ""
  },
  {
    "title": "272.2005版第五套人民币保留了红、蓝彩色纤维的防伪特征。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "273.金融机构在办理特殊残缺、污损人民币兑换业务时，不予兑换的特殊残缺、污损人民币，不退回原持有人。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "274.残缺、污损的人民币，按照中国人民银行的规定兑换，并由中国人民银行负责销毁。（√）\r",
    "options": ""
  },
  {
    "title": "275.残缺、污损人民币持有人对金融机构认定的兑换结果有异议的，持有人可凭认定证明到县级以上金融机构申请鉴定。（√）\r",
    "options": ""
  },
  {
    "title": "276.不宜流通人民币硬币是指有穿孔、裂口、变形、磨损、氧化、文字、面额数字、图案模糊全部情形的。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "277.银行业金融机构受理涉假冠字号码的查询，对于查询人提供证明材料不完备的查询申请，查询受理单位应当面告知查询人补齐相关材料，不得无故拒绝受理查询申请。（√）\r",
    "options": ""
  },
  {
    "title": "278.《人民币冠字号码查询结果通知书》一式三联，查询人签字确认后，第一联查询受理单位存档备查，第二联交查询人，第三联交取款行。（√）\r",
    "options": ""
  },
  {
    "title": "279.手工清分应由金融机构营业网点组织柜面人员，对尚未配置清分设备或不宜采用清分设备清分的现金进行清点处理。（√）\r",
    "options": ""
  },
  {
    "title": "280.已建成冠字号码查询系统的金融机构应于每个工作日营业结束后，将辖内各分支机构当日记录存储的冠字号码信息集中到地市分行或省分行统一管理。（√）\r",
    "options": ""
  },
  {
    "title": "281.在冠字号码查询业务中，查询人不能委托第三方代理查询。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "282.冠字号码精确查询指输入待查冠字号码、取款业务办理证件号等完整信息进行查询。（√）\r",
    "options": ""
  },
  {
    "title": "283.网点从本行现金清分中心领取的纸币钱捆，在现金清分中心已记录冠字号码的，可不再重复记录。（√）\r",
    "options": ""
  },
  {
    "title": "284.采用一口半清分机现金可以采用一种模式进钞的方式完成操作。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "285.银行业机构交存人民银行发行库的已清分完整券投放到另一家银行业机构后，长短款、假币等差错责任由实施清分操作的一方承担。（√）\r",
    "options": ""
  },
  {
    "title": "286.银行从人民银行发行库（包括相互取现）支取其他银行交存的带有“已清分”标识的钱捆和人民银行钞票处理中心清分后的钱捆可不重复清分，直接对外支付。（√）\r",
    "options": ""
  },
  {
    "title": "287.对于提供证明材料不完备的查询申请，查询受理单位可拒绝受理查询申请。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "288.办理现金业务的银行业金融机构可以向“假币”持有人开具假币收缴凭证。（√）\r",
    "options": ""
  },
  {
    "title": "289.中国人民银行分支机构和中国人民银行授权的鉴定机构应当有偿提供鉴定货币真伪的服务。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "290.中国人民银行发现金融机构截留或私自处理收缴的假外币，可对该金融机构处以1千元以上5万元以下的罚款。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "291.金融机构的业务人员都可以办理假币收缴业务。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "292.对收缴的外币纸币和各种硬币，经鉴定为假币的，由鉴定单位将假币退回收缴单位依法收缴，并向收缴单位出具《假币没收收据》。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "293.中国人民银行及其分支机构依照《中华人民共和国人民币管理条例》对假币收缴、鉴定实施监督管理。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "294.金融机构收缴假币时，对假外币纸币，应当假币持有者的面加盖“假币”字样戳记（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "295.《中国人民银行假币收缴、鉴定管理办法》是从2003年7月1日起正式实施的。（√）\r",
    "options": ""
  },
  {
    "title": "296.人民币是指中国人民银行依法发行的货币，仅包括纸币。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "297.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的鉴别仪的鉴别技术总共有12种。（√）\r",
    "options": ""
  },
  {
    "title": "298.冠字号码识别技术属于《人民币鉴别仪通用技术条件》(GB_16999-2010)中规定的鉴别技术。（√）\r",
    "options": ""
  },
  {
    "title": "299.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，A级点验钞机的漏辨率应小于等于0.015%。（√）\r",
    "options": ""
  },
  {
    "title": "300.金融机构可开发相关软件，实现机打生成”假币收缴凭证”，并保存收缴假人民币的相关信息。（√）\r",
    "options": ""
  },
  {
    "title": "301.金融机构柜面发现新类型假币，因研究假币特征需要，可不加盖假币戳记。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "302.反假货币信息系统中假币收缴明细数据的机构名称指假币收缴凭证生成行的行名称。（√）\r",
    "options": ""
  },
  {
    "title": "303.假币样张不允许任何单位借用。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "304.从2009年7月1日起，各商业银行供取款机、存取款一体机运行的钞票凡有条件的均需经清分机清分。未经过清分机清分的钞票必须经手工清点后方可加入自助设备。（√）\r",
    "options": ""
  },
  {
    "title": "305.金融机构现金清分中心对发现的假币应实行账实分管。（√）\r",
    "options": ""
  },
  {
    "title": "306.中国人民银行货币金银局关于进一步加强假人民币收缴工作的通知》（银货金〔2013〕159号）规定为扩大假币案件上缴假币样张规模，破获案件收缴的假币悉数上解人民银行总行。（√）\r",
    "options": ""
  },
  {
    "title": "307.县域银行清分中心发现假币应于每月20日前解缴到当地人民银行。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "308.已接入人民银行反假货币信息系统的金融机构，清分中心发现假币的收缴与解缴业务不允许在本行反假货币信息系统中办理。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "309.第五套人民币50元纸币正面主景是毛泽东头像，背面主景是长江三峡图案。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "310.第五套人民币10元纸币的主色调为棕色。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "311.第五套人民币上的中国人民银行行名的字体是华文新魏。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "312.伪造人民币水印的方式之一是在纸张夹层中涂布白色浆料，透光观察，水印所在位置的纸张明显偏厚。（√）\r",
    "options": ""
  },
  {
    "title": "313.第五套人民币2005年版人民币100元、50元纸币的双色异形横号码的字符变化特点是由中间向左右两边逐渐变大。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "314.第五套人民币纸币的主色调20元是棕色,10元是蓝黑色,5元是紫色,1元是橄榄绿色。（√）\r",
    "options": ""
  },
  {
    "title": "315.清分设备和点钞机记录的冠字号码信息，应在营业结束次日通过各类（U盘或联网）方式导出到PC端或服务器。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "316.金融机构应制定预案，防止冠字号码数据信息丢失。（√）\r",
    "options": ""
  },
  {
    "title": "317.金融机构应组织对本机构所辖网点前一工作日上传冠字号码信息的完整性进行核查。（√）\r",
    "options": ""
  },
  {
    "title": "318.为了增加颜色对比度，不同券别的假币假币印章使用印泥的颜色不同，100元假币使用蓝色印泥、50元假币使用红色印泥。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "319.中国人民银行分支机构和中国人民银行授权的鉴定机构应当无偿提供鉴定货币真伪的服务，鉴定后应出具中国人民银行统一印制的《假币收缴凭证》，并加盖货币鉴定专用章和鉴定人名章。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "320.金融机构对收缴的假币实物进行单独管理，并建立假币收缴代保管登记簿。（√）\r",
    "options": ""
  },
  {
    "title": "321.伪造的货币是指在真币的基础上，利用挖补、揭层、涂改、拼凑、移位、重印等多种方法制作，使其改变形态的假币。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "322.假币样张由人民银行总行统一管理。（√）\r",
    "options": ""
  },
  {
    "title": "323.商业银行人民币现钞处理设备不包括前台柜面使用的点验钞机。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "324.点钞机、存款机、取款机、存取款一体机、清分机、鉴别仪、扎把机、保险箱等都属于商业银行人民币现钞处理设备。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "325.金融机构必须保存每次办理假人民币收缴业务时的相关监控录像。（√）\r",
    "options": ""
  },
  {
    "title": "326.金融机构柜面收缴假人民币时必须在假人民币上加盖假币戳记。（√）\r",
    "options": ""
  },
  {
    "title": "327.金融机构必须确保2014年内全面实现在用存取款一体机付出现钞的冠字号码可查询。（√）\r",
    "options": ""
  },
  {
    "title": "328.各银行业金融机构对不能升级及质量不过关、鉴伪能力有缺陷的设备要停止使用。（√）\r",
    "options": ""
  },
  {
    "title": "329.透光观察2015年版第五套人民币100元纸币上应用的光变镂空开窗安全线时，可见安全线中顺序排列的镂空文字100。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "330.2015年版第五套人民币100元纸币上采用的光彩光变数字位于票面正面左下方。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "331.移动倾斜观察2015年版第五套人民币100元纸币上的光彩光变数字，可见数字颜色在金色和绿色之间交替变化，并可见到一条亮光带上下滚动。（√）\r",
    "options": ""
  },
  {
    "title": "332.2015年版第五套人民币100元纸币上采用的人像水印位于票面正面左侧空白处。（√）\r",
    "options": ""
  },
  {
    "title": "333.2015年版第五套人民币100元纸币采用了有色荧光竖号码，自然光下观察，号码呈黑色；在特定波长紫外光照射下可见蓝色荧光效果。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "334.2015年版第五套人民币100元纸币采用的有色荧光竖号码共10位字母或数字。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "335.2015年版第五套人民币100元纸币上应用的双色横号码在位于票面正面左下方。（√）\r",
    "options": ""
  },
  {
    "title": "336.中国人民银行分支机构和中国人民银行授权的鉴定机构应当有偿提供鉴定货币真伪的服务，鉴定后应出具中国人民银行统一印制的《货币真伪鉴定书》，并加盖货币鉴定专用章和鉴定人名章。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "337.收缴的外币纸币，应当面在外币纸币的右上角加盖“假币”字样的戳记。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "338.2015年版第五套人民币100元纸币应用的全埋安全线，是一条具有磁性特征、从上至下贯穿于纸币的实物线，可供点验钞设备和清分设备读取以判定该特征的真伪。（√）\r",
    "options": ""
  },
  {
    "title": "339.对兑换的残缺、污损人民币纸币，金融机构应当面使用专用袋密封保管，并在袋外封签上加盖“兑换”戳记。(Ⅹ)\r",
    "options": ""
  },
  {
    "title": "340.第五套人民币1元、5角、1角硬币背面主景图案分别为梅花、荷花、兰花。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "341.查询申请超过申请时效，查询受理单位应告知申请人到人民银行申请查询。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "342.第五套人民币100元纸币背面主景上方椭圆形图案中的红色线纹，在特定波长的紫外光下显现蓝色荧光图案。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "343.私自处理收缴的假外币，可对该金融机构处以1千元以上5万元以下的罚款。\r",
    "options": ""
  },
  {
    "title": "344.已接入人民银行反假货币信息系统的金融机构，清分中心发现假币的收缴与解缴业务应统一在本行反假货币信息系统中办理。（ √）\r",
    "options": ""
  },
  {
    "title": "345.中国人民银行自成立至今，已经发行了6套人民币。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "346.第一套人民币包含58种版别。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "347.第五套人民币1999年版纸币纸张中的红蓝彩色纤维是有序分布的。（ Ⅹ）\r",
    "options": ""
  },
  {
    "title": "348.冠字号码文本数据应保存3个月，冠字号码图像数据应保存1个月。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "349.所有商业银行营业网点和人民银行及其分支机构均可以向“假币”持有人开具假币没收收据。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "350.字号码查询申请超过申请时效，查询受理单位不予受理查询申请。（ √）\r",
    "options": ""
  },
  {
    "title": "361.目前流通中美元所有面额背面主景均为美国著名建筑。( Ⅹ )  \r",
    "options": ""
  },
  {
    "title": "362.第五套人民币纸币正面主景毛泽东头像，采用手工雕刻凹版印刷工艺，形象逼真、传神，凹凸感强，易于识别。（ √）  \r",
    "options": ""
  },
  {
    "title": "363.银行业金融机构现金清分中心假币实物的保管人员与《假币代保管登记簿》保管人员可以互相兼任。( Ⅹ )  \r",
    "options": ""
  },
  {
    "title": "364.银行业金融机构清分中心发现并确认是100元面额假币的，应在假币实物上加盖“假币”印章。( Ⅹ ) \r",
    "options": ""
  },
  {
    "title": "365.将第五套人民币2005年版纸币置于与眼睛接近平行的位置，面对光源做45度或90度旋转，即可看到隐形面额数字部位出现纸币面额的阿拉伯数字字样。( Ⅹ )\r",
    "options": ""
  },
  {
    "title": "366.第1版欧元纸币安全线上有透明缩微文字“EURO”和面额数字。（ √） \r",
    "options": ""
  },
  {
    "title": "367.第五套人民币1元、5角、1角硬币背面主景图案分别为梅花、荷花、兰花。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "368.中国人民银行是我国的中央银行。 （ √） \r",
    "options": ""
  },
  {
    "title": "369.中国人民银行授权的鉴定机构，是指具有货币真伪鉴定技术与条件，并经中国人民银行授权的商业银行    （ √） \r",
    "options": ""
  },
  {
    "title": "370.银行业金融机构清分中心发现并确认是100元面额假币的，应在假币实物上加盖“假币”印章。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "371.第1版欧元纸币安全线上有透明缩微文字“EURO”和面额数字。（ √） \r",
    "options": ""
  },
  {
    "title": "372.残缺、污损的人民币，按照中国人民银行的规定兑换，并由中国人民银行负责销毁。（ √） \r",
    "options": ""
  },
  {
    "title": "373.银行业机构对交存的半额兑换的特殊残缺、污损人民币，归入能整除兑换金额的现行人民币最大面额的券别。（ √）  \r",
    "options": ""
  },
  {
    "title": "374. 胶印对印图案被应用于2015年版第五套人民币100元纸币的票面正面左下方和背面右下方。（ √）   \r",
    "options": ""
  },
  {
    "title": "375.应用于2015年版第五套人民币100元纸币雕刻凹印特征采用雕刻凹印印刷，用手触摸具有明显的凹凸感。（ √）  \r",
    "options": ""
  },
  {
    "title": "376.2015年版第五套人民币100元纸币采用的有色荧光竖号码可与双色横号码对照，为判定变造币提供参考依据。两个号码字型一致，颜色一致，位数一致方为真币。（Ⅹ）   \r",
    "options": ""
  },
  {
    "title": "377.2015年版第五套人民币100元纸币上采用的横竖双号码颜色，前四位为暗红色，其余位数为黑色。（ √）\r",
    "options": ""
  },
  {
    "title": "378.2013年10月，彩版10美元面额发行问世。（Ⅹ）    \r",
    "options": ""
  },
  {
    "title": "379.彩版美元首次加入了彩色底纹，不同面额具有相同的彩色底纹。（Ⅹ）     \r",
    "options": ""
  },
  {
    "title": "380. 现金从业务库缴存到发行库后成为发行基金。（Ⅹ）      \r",
    "options": ""
  },
  {
    "title": "391. 银行业金融机构现金清分中心解缴到人民银行的假币需要将伪造币和变造币分开封装（ √） \r",
    "options": ""
  },
  {
    "title": "392.持有人对银行业金融机构作出的有关收缴或鉴定假币的具体行政行为有异议，可在收到《假币收缴凭证》或《货币真伪鉴定书》之日起90个工作日内向直接监管该银行业金融机构的中国人民银行分支机构申请行政复议，或依法提起行政诉讼。（Ⅹ）  \r",
    "options": ""
  },
  {
    "title": "393.县域银行清分中心发现假币应于每月20日前解缴到当地人民银行。（Ⅹ）    \r",
    "options": ""
  },
  {
    "title": "394.根据《中国人民银行关于做好反假货币信息系统试运行工作的通知》（银发〔2009〕374号）文件要求，每季末，假币报送行须向当地人民银行分支机构发送假币信息电子比对文件。（Ⅹ）  \r",
    "options": ""
  },
  {
    "title": "395. 银行业金融机构支付的10元及以上面额必须经过机械清分。（ √） \r",
    "options": ""
  },
  {
    "title": "396.全额清分指银行柜台和自助设备对外付出的纸币现金全部经过清分。（ √） \r",
    "options": ""
  },
  {
    "title": "397.银行业金融机构日常反假货币宣传工作应以城市繁华商贸区为重点宣传区域。（Ⅹ）  \r",
    "options": ""
  },
  {
    "title": "398.对于提供证明材料不完备的冠字号码查询申请，查询受理单位可拒绝受理查询申请。（Ⅹ）    \r",
    "options": ""
  },
  {
    "title": "399.特殊残缺、污损人民币不能按原样连接的部分，因属于票面的一部分，也应作为票面剩余面积计算。（Ⅹ）  \r",
    "options": ""
  },
  {
    "title": "400. 持有人对银行业机构认定的兑换结果有异议到人民银行分支机构申请鉴定，经中国人民银行鉴定后，银行业机构核对各要素一致无误后，凭人民银行的鉴定结论填制《中国人民银行特殊残缺污损人民币鉴定书》。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "401. 2015年版第五套人民币100元纸币上采用的胶印对印图案仅在正面可见。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "402.2015年版第五套人民币100元纸币应用的无色荧光图案，在自然光下不可见，在特定波长的紫外光照射下可见橘黄色荧光面额数字100。（ √）  \r",
    "options": ""
  },
  {
    "title": "403. 第五套人民币纸币正面主景毛泽东头像，采用手工雕刻凹版印刷工艺，形象逼真、传神，凹凸感强，易于识别。（ √）  \r",
    "options": ""
  },
  {
    "title": "404. 2015年版第五套人民币100元纸币上采用的冠字号码共有8位字母或数字。（Ⅹ） \r",
    "options": ""
  },
  {
    "title": "405. 第1版欧元纸币安全线上有透明缩微文字“EURO”和面额数字。（ √）   \r",
    "options": ""
  },
  {
    "title": "406.彩版100美元钞票背面使用新的独立纪念馆图案，其显示的是纪念馆的正面。（Ⅹ） \r",
    "options": ""
  },
  {
    "title": "407.公安部属于国务院反假货币工作联席会议成员单位。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "408.2015年版第五套人民币100元纸币上应用的白水印位于票面正面右侧。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "409.人民币使用的彩色纤维是在造纸过程中按一定比例地加到纸张中间，位置固定。（Ⅹ） \r",
    "options": ""
  },
  {
    "title": "410.美钞的纸张为高级乳白色钞票纸，主要由棉、麻纤维抄造而成。纸张在紫外线下有荧光反应。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "411.目前流通中美元纸币票幅统一为156×66mm，这一规格美元纸币始发于1928年版。（ √）  \r",
    "options": ""
  },
  {
    "title": "422.发行涉及重大政治主题的纪念币要报经国务院批准。。（ √） \r",
    "options": ""
  },
  {
    "title": "423.2015年版第五套人民币100元纸币采用了有色荧光竖号码，自然光下观察，号码呈蓝色；在特定波长紫外光照射下可见红色荧光效果（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "424.中国人民银行和中国人民银行授权的国有独资商业银行的业务机构应当无偿提供鉴定人民币真伪的服务。（ √）   \r",
    "options": ""
  },
  {
    "title": "425.假币没收收据按收缴的币种，分为本币假币没收收据和外币没收收据两个种类（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "426.人民币是指中国人民银行依法发行的货币，只包括纸币。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "427.平视观察2015年版第五套人民币100元纸币上的光彩光变数字，数字颜色以绿色为主。（ √）  \r",
    "options": ""
  },
  {
    "title": "428.透光观察2015年版第五套人民币100元纸币上应用的光变镂空开窗安全线时，可见安全线中正反交替排列的镂空文字。（ √）  \r",
    "options": ""
  },
  {
    "title": "429.银行业金融机构业务人员办理假币收缴业务时应使用《假币收缴凭证》。（ √）  \r",
    "options": ""
  },
  {
    "title": "430.与票面呈一定角度观察2015年版第五套人民币100元纸币上应用的光变镂空开窗安全线时，安全线呈绿色。（ √）   \r",
    "options": ""
  },
  {
    "title": "431.2015年版第五套人民币100元纸币增强了红外配对图案的显示效果，调整了票面背面右侧凹印图案的红外特征。使用红外光照射票面，即可通过人眼直接观察到票面上的红外图像。（Ⅹ） \r",
    "options": ""
  },
  {
    "title": "432.银行业金融机构柜面发现新类型假币，因研究假币特征需要，可不加盖假币戳记。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "433.银行业金融机构存取款一体机未加装冠字号码记录模块的，不得开启循环功能。（ √）\r",
    "options": ""
  },
  {
    "title": "434.银行业金融机构应在营业结束次日，将清分设备和点钞机记录的冠字号码信息，通过各类（U盘或联网）方式导出到PC端或服务器。（错误） \r",
    "options": ""
  },
  {
    "title": "435.透光观察2015年版第五套人民币100元纸币上采用的胶印对印图案，可见正背面图案组成一个完整的面额数字100。（ √）\r",
    "options": ""
  },
  {
    "title": "436.2015年版第五套人民币100元纸币上采用的人像水印为牡丹花卉水印。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "437.2015年版第五套人民币100元纸币上采用的光彩光变数字位于票面正面左下方。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "438.防伪特征、假币识别方法与技巧是银行业金融机构当前反假货币宣传工作的基础内容。（ √） \r",
    "options": ""
  },
  {
    "title": "439.国务院反假货币工作联席会议由中国人民银行行长或商业银行行长轮流担任召集人。（Ⅹ）\r",
    "options": ""
  },
  {
    "title": "440.严禁银行业金融机构将已收缴的假人民币退还给客户。（ √）\r",
    "options": ""
  },
  {
    "title": "441.《中国人民银行假币收缴、鉴定管理办法》中的外币是指在我国境内（香港特别行政区、澳门特别行政区及台湾地区除外）可收兑的其他国家或地区的法定货币。（ √）\r",
    "options": ""
  },
  {
    "title": "1.李某至A银行营业网点，称其持有的2张第五套2005年版人民币100元纸币因火灾受损，要求兑换。第一张人民币中间部分被烧毁，左半边剩余面积占票面总面积的三分之一，右半边剩余面积占票面总面积的四分之一；第二张人民币票面剩余二分之一，能辨别面额，其图案、文字能按原样连接。营业网点柜员在查看2张残缺人民币后，告知李某按《残缺污损人民币兑换办法》规定均不予兑换，并将2张残缺人民币予以收缴。李某对上述认定结果有异议，要求退回2张残缺人民币。经办柜员表示，残损人民币一经收缴，不予退回。针对该案例，下列选项表述正确的是（BCD）。 \r",
    "options": ""
  },
  {
    "title": "2.市民张某于2014年5月30日22:09在某银行业金融机构A正确M机取款2000元，于6月9日11:15向该行反映其从该行A正确M取得2张同号假币(冠字号码NH37480641)。随后，该行调查人员在该网点展开调查，发现该A正确M贴黄标，现场测试为事发A正确M机配款的清分机，测试结果该清分机能够有效拦截测试的假人民币。其后，调查组复核了该行现金中心记录的人民币冠字号码信息，也未发现“NH37480641”人民币冠字号码信息。但是张某仍对查询结果有异议。以下说法正确的是（AB）。 \r",
    "options": ""
  },
  {
    "title": "3.银行业金融机构清分中心操作员在清分现金中发现可疑的人民币，确认是假币后，填写了《假币代保管登记簿》，在假币实物上加盖“假币”印章后，交假币保管人员，与柜面收缴的假币一起妥善保管。在上述案例中，违反规定的有（ABCDE）。 \r",
    "options": ""
  },
  {
    "title": "4.某银行网点配备了一批一口半清分机，取代点钞机放置在柜台上使用，由网点柜员在支付现金前同时完成清分和记录冠字号码。柜员王某在办理人民币收付业务时，往往根据业务量大小，选择一次进钞或两次进钞清分后对外支付。该银行尚未建立冠字号码查询系统，每月营业结束后，王某通过U盘将一口半清分机记录的冠字号码信息导出到PC端。在一次机具厂商例行维护保养过程中，王某称冠字号码图像文件占用PC端硬盘，要求维保人员关闭机具冠字号码图像记录功能。该案例中，（BCD）环节存在违规操作。 \r",
    "options": ""
  },
  {
    "title": "5.杨先生到某银行办理美元存款业务，储蓄柜员小王在为其办理业务时发现11张10元面值的美元假币，小王与一名同事在该假币的正面水印窗及背面中间位置加盖了假币印章，向杨先生出具了《假币没收收据》。以下有关上述案例中，说法正确的是（ABCD）。  \r",
    "options": ""
  },
  {
    "title": "6.2009年12月15日，银行现金柜员小王在办理一客户10万元人民币存款时，发现其中5张100元是假币，他当即将假币收缴，告知持币人如对被收缴的货币真伪有异议，可以在3个工作日内向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构申请鉴定，填制《假币收缴凭证》，将《假币收缴凭证》交顾客签字，将假币实物和《假币收缴凭证》单独保管，办理完这笔现金存款后，又开始办理下一笔业务。上述案例中，小王的操作违反规定的有（BD）。  \r",
    "options": ""
  },
  {
    "title": "7.王小姐到某银行办理业务时，储蓄柜员小张在办理业务时发现一张100元人民币是假币，小张将100元人民币纸币放入统一专用袋加封，封口处加盖“假币”字样戳记，向客户出具《假币没收凭证》，将《假币没收收据》交给了王小姐。上述案例中，违反假币收缴程序的是（ABCD）。  \r",
    "options": ""
  },
  {
    "title": "8.客户王女士到当地人民银行投诉：某商业银行受理自己的人民币冠字号码查询申请已经两个星期了，仍然没有告知结果。当地人民银行正确的做法是（ABD）。  \r",
    "options": ""
  },
  {
    "title": "9.某银行业金融机构社会清分机构协议，该行所有现金均委托社会清分机构清分并记录、存储冠字号码，保证冠字号码可追溯查询。一日，该银行某营业网点柜员在为客户李某办理取款业务时，发现调入现金中有一张伪造假币，及时通知社会清分机构，并按相关规定将假币予以收缴。客户李某于次日至网点投诉取出一张变造假币，并要求查询冠字号码。针对该案例，以下表述正确的是（BC）。  \r",
    "options": ""
  },
  {
    "title": "10.2014年6月27日，某银行客户持一张疑似假币、护照和取款凭证到某银行网点投诉，称其2014年6月10日在该网点取款机中取出假币。接客户投诉后，网点柜员认定该疑似假币确为假币，根据《中国人民银行假币收缴、鉴定管理办法》予以收缴，并在假币实物上加盖假币印章。但网点声称持护照不能申请冠字号码查询，必须持本人身份证，且人民银行要求银行业金融机构不迟于2014年底实现取款机冠字号码查询，该网点取款机尚未升级，因此银行网点不予受理查询申请。该案例中违反相关规定的包括（ABCD）。  \r",
    "options": ""
  },
  {
    "title": "11.2014年6月27日，某银行客户持一张疑似假币、护照和取款凭证到某银行网点投诉，称其2014年6月10日在该网点取款机中取出假币。接客户投诉后，网点柜员认定该疑似假币确为假币，根据《中国人民银行假币收缴、鉴定管理办法》予以收缴，并在假币实物上加盖假币印章。但网点声称持护照不能申请冠字号码查询，必须持本人身份证，且人民银行要求银行业金融机构不迟于2014年底实现取款机冠字号码查询，该网点取款机尚未升级，因此银行网点不予受理查询申请。该案例中违反相关规定的包括（BCD）。  \r",
    "options": ""
  },
  {
    "title": "12.市民张某于2015年5月1日22:09在某银行业金融机构A正确M机取款2000元，于5月12日11:15向该行反映其从该行A正确M取得1张假币(冠字号码GB30843021)，并持该假币实物向取款行申请冠字号码查询。经查询，该张假币不是银行付出。该张假币应如何处置？（B）  \r",
    "options": ""
  },
  {
    "title": "13.市民张某于2015年5月1日22:09在某银行业金融机构A正确M机取款2000元，于5月12日11:15向该行反映其从该行A正确M取得1张假币(冠字号码GB30843021)，并持该假币实物向取款行申请冠字号码查询。经查询，该张假币不是银行付出。该张假币应如何处置？（B） \r",
    "options": ""
  },
  {
    "title": "14.小李是某银行职员，7月4日小李为张先生办理的存款业务，对假币略有所知的小李发现其中有一张人民币100元纸币疑似为假币，他将假币交给储蓄主管，储蓄主管将这张100元纸币拿到2楼办公室，和同事们仔细辨别，确认是假币后，于是在假币正面水印处加盖了假币章，并开具了《假币没收收据》，盖完章，返回柜台将凭证交给张先生。上述案例中，违反假币收缴程序的是（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "15.某客户拿着3张面值100元的人民币纸币和2张面值50元的特殊残缺污损人民币去商业银行柜面兑换。通过测量，其中，3张面值100元人民币有1张能辨别面额，票面剩余五分之四；1张能辨别面额，票面剩余二分之一；有1张呈正十字形缺少四分之一；2张面值50元的人民币张包括与票面原样连接的炭化、变形部分剩余四分之三，不包括与票面原样连接的炭化、变形部分剩余三分之二，客户的残损币可兑换的金额为（D）。 \r",
    "options": ""
  },
  {
    "title": "16.王小姐到某银行办理业务时，储蓄柜员小张在办理业务时发现一张100元人民币是假币，小张将100元人民币纸币放入统一专用袋加封，封口处加盖“假币”字样戳记，向客户出具《假币没收凭证》，将《假币没收收据》交给了王小姐。上述案例中，违反假币收缴程序的是（ABCD）。 \r",
    "options": ""
  },
  {
    "title": "17.某客户拿着3张面值100元的人民币纸币和2张面值50元的特殊残缺污损人民币去商业银行柜面兑换。通过测量，其中，3张面值100元人民币有1张能辨别面额，票面剩余五分之四；1张能辨别面额，票面剩余二分之一；有1张呈正十字形缺少四分之一；2张面值50元的人民币张包括与票面原样连接的炭化、变形部分剩余四分之三，不包括与票面原样连接的炭化、变形部分剩余三分之二，客户的残损币可兑换的金额为（D）。 \r",
    "options": ""
  },
  {
    "title": "18.市民王先生怀疑某银行网点A正确M机取到假钱。两天后持假币到该网点申请查询冠字号码，该网点以王先生已离行为由，不予受理，王先生的正确做法是（AB）。 \r",
    "options": ""
  },
  {
    "title": "19.2014年6月6日，某省会城市银行业金融机构网点柜员在办理客户甲存入的现金10000元时，用A类点钞机进行清点，并同步记录了冠字号码。过后，客户乙来网点取款10000元，柜员将刚收入的客户甲的钱当客户乙的面清点后，付给了客户乙。第二天，客户乙拿着一张假币到网点，生气地说，这是在昨天网点付给他的钱里发现的1张假币。网点柜员马上当客户乙的面通过该行冠字号码系统输入了该张假币的冠字号码，结果显示未有记录。客户乙只能拿着假币悻悻而去。请指出这个案例中违反的规定包括（ABD）。 \r",
    "options": ""
  },
  {
    "title": "20.贾某为某公司会计，一日到其开户银行交存现金25万元，银行工作人员在为其办理业务过程中，发现有其中有1张假币，告知贾某要进行收缴，由于贾某与该银行员工较熟悉，贾某提出要银行员工将该假币退回，银行员工经过考虑将假币退予贾某，贾某表示感谢。对于银行员工的这种行为，中国人民银行的处理方式为（ABC）。 \r",
    "options": ""
  },
  {
    "title": "21.2014年6月27日，某银行客户持一张疑似假币、护照和取款凭证到某银行网点投诉，称其2014年6月10日在该网点取款机中取出假币。接客户投诉后，网点柜员认定该疑似假币确为假币，根据《中国人民银行假币收缴、鉴定管理办法》予以收缴，并在假币实物上加盖假币印章。但网点声称持护照不能申请冠字号码查询，必须持本人身份证，且人民银行要求银行业金融机构不迟于2014年底实现取款机冠字号码查询，该网点取款机尚未升级，因此银行网点不予受理查询申请。该案例中违反相关规定的包括（CD）。 \r",
    "options": ""
  },
  {
    "title": "22.市民张某于2014年5月30日22:09在某银行业金融机构A正确M机取款2000元，于6月9日11:15向该行反映其从该行A正确M取得2张同号假币(冠字号码NH37480641)。随后，该行调查人员在该网点展开调查，发现该A正确M贴黄标，现场测试为事发A正确M机配款的清分机，测试结果该清分机能够有效拦截测试的假人民币。其后，调查组复核了该行现金中心记录的人民币冠字号码信息，也未发现“NH37480641”人民币冠字号码信息。但是张某仍对查询结果有异议。以下说法正确的是（ABC）。 \r",
    "options": ""
  },
  {
    "title": "23.某银行网点配备了一批一口半清分机，取代点钞机放置在柜台上使用，由网点柜员在支付现金前同时完成清分和记录冠字号码。柜员王某在办理人民币收付业务时，往往根据业务量大小，选择一次进钞或两次进钞清分后对外支付。该银行尚未建立冠字号码查询系统，每月营业结束后，王某通过U盘将一口半清分机记录的冠字号码信息导出到PC端。在一次机具厂商例行维护保养过程中，王某称冠字号码图像文件占用PC端硬盘，要求维保人员关闭机具冠字号码图像记录功能。该案例中，（BCD）环节存在违规操作。 \r",
    "options": ""
  },
  {
    "title": "24.市民张某于2015年5月1日22:09在某银行业金融机构A正确M机取款2000元，于5月12日11:15向该行反映其从该行A正确M取得1张假币(冠字号码GB30843021)。张某申请冠字号码查询应携带（ABC）等材料，到查询受理单位填写提交《人民币冠字号码查询申请表》。 \r",
    "options": ""
  },
  {
    "title": "25.2009年12月15日，银行现金柜员小王在办理一客户10万元人民币存款时，发现其中5张100元是假币，他当即将假币收缴，告知持币人如对被收缴的货币真伪有异议，可以在3个工作日内向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构申请鉴定，填制《假币收缴凭证》，将《假币收缴凭证》交顾客签字，将假币实物和《假币收缴凭证》单独保管，办理完这笔现金存款后，又开始办理下一笔业务。上述案例中，小王的操作违反规定的有（BD）。 \r",
    "options": ""
  },
  {
    "title": "26.小王是某银行营业网点的柜员。一天，一位姓许的女士来到营业网点办理外币业务，要求小王将1万美元的现钞存入她的外币账户。小王仔细验看后，发现其中一张100美元纸币疑似假币。于是小王叫来营业网点主管和另一名柜员，共同对这张100美元进行鉴别。经反复验看，她们认定该100美元纸币为假币。小王遂将该假币情况告诉许女士，并当面在该100美元纸币上加盖“假币”字样戳记，然后以统一格式的专用袋加封，封口处加盖“假币”字样戳记，并在专用袋上标明币种、券别、面额、张（枚）数、冠字号码、收缴人、复核人名章等细项。最后，小王向许女士开具《假币收缴凭证》。请问，小王做法错误的是（A）。 \r",
    "options": ""
  },
  {
    "title": "27.小张与小王是某银行网点自助设备的管理员。某日，两人在对所在网点的取款机清机时，将柜台收入的现金用点钞机清点后，加入钞箱内。当日客户刘先生在该设备取款后，对其中的一张纸币真伪存在怀疑，到该行柜面进行咨询，经柜面工作人员鉴定为假币。柜面人员为避免客户投诉，用自己的钱换下了客户手中的假币，并将假币做撕毁处理。该案例中违反规定有（ACD）。 \r",
    "options": ""
  },
  {
    "title": "28.某客户拿着3张面值100元的人民币纸币和2张面值50元的特殊残缺污损人民币去商业银行柜面兑换。通过测量，其中，3张面值100元人民币有1张能辨别面额，票面剩余五分之四；1张能辨别面额，票面剩余二分之一；有1张呈正十字形缺少四分之一；2张面值50元的人民币张包括与票面原样连接的炭化、变形部分剩余四分之三，不包括与票面原样连接的炭化、变形部分剩余三分之二，客户的残损币可兑换的金额为（c）。 \r",
    "options": ""
  },
  {
    "title": "29.2015年9月3日，顾先生在某银行的存取款一体机支取了10张100元券，对其中2张心存怀疑，“总觉得不像真币”。于是他拿着机器打印出来的所取现金冠字号码的取款凭条，当即向网点大堂经理申请查询。该行的员工受理申请后，通过核对流水信息等方式确认这些现金是从该行的存取款一体机里取出的。同时，该行员工对这两张钞票进行了鉴伪，查明这两张100元现金其实都是1999版人民币真币。以下说法正确的是（ABC）。\r",
    "options": ""
  },
  {
    "title": "30.小王于2014年6月4日在某银行网点取款500元，并于6月15日在消费时发现一张假币，小王立即去某银行网点提出查询申请，他提供了取款证明材料及假币实物，银行予以受理，当日该银行将查询结果告知小王，该假币不是银行付出，小王不信银行的查询结果，银行开具了《假币收缴凭证》，并告知小王可以向上级行或当地人民银行提出再查询申请，这个案例中不符合规定的有（BCD）。 \r",
    "options": ""
  },
  {
    "title": "31.某银行已经实现了对外付出现金冠字号码查询功能。某日，客户王女士前来投诉，她上周在该行A正确M机上取款100元6张，其中有一张假币，要求银行赔偿600元。银行拒绝了王女士的要求，拨打了110。以下说法正确的是（BCD）。  \r",
    "options": ""
  },
  {
    "title": "32.市民王先生怀疑某银行网点A正确M机取到假钱。两天后持假币到该网点申请查询冠字号码，该网点以王先生已离行为由，不予受理，王先生的正确做法是（AB）。  \r",
    "options": ""
  },
  {
    "title": "33.小张是某银行营业网点的柜员。一天，小张在办理魏大爷的存款业务时，发现其中一张人民币100元纸币疑似假币。于是小张叫来营业网点另一名柜员，共同对该货币进行鉴别。经反复验看，她们认定该100元纸币为假币。于是，小张告诉魏大爷这张钱是一张假币，并当着魏大爷的面加盖了”假币”印章。但是魏大爷心存疑虑，要求小张将这张钱再给回自己好好看看。小张做法正确的是_______。D\r",
    "options": ""
  },
  {
    "title": "34.某客户去商业银行柜面办理存款业务，共存入100张100元券纸币，柜员小李在清点时发现，其中票面缺少面积为10平方毫米的3张；票面裂口1处，长度超过10毫米的5张；票面裂口2处以上，长度每处不超过5毫米的4张；票面污渍、涂写字迹面积为3平方厘米的1张；票面污渍、涂写字迹面积为1平方厘米，正面左下角”100”字样被墨水渍遮盖的2张。以下为不宜流通人民币的是_______。BDE\r",
    "options": ""
  },
  {
    "title": "35.小李大学毕业后，顺利被某银行录用为储蓄柜员。2014年6月30日小李刚上班就接到张先生拿着假币说是6月28日在该行ATM取款时拿到的，对假币略有所知的小李发现确实是假币，就当着客户面加盖了假币印章，并办理假币收缴程序。然后再通过冠字号码查询系统为客户进行查询，同时打印当天加钞记录给客户看，最后填写查询结果通知书，表明假币非该行流出。请指出这个案例中违反的规定包括_______。ACDE\r",
    "options": ""
  },
  {
    "title": "36.10月20日，一客户持一张假币到某银行网点，声称所持假币来自该网点存取款一体机，一口咬定系其10月12日在该网点存取款一体机所提取的2万元现金中夹带的，要求更换。该营业网点应如何处理_______。ACD\r",
    "options": ""
  },
  {
    "title": "37.小李在某银行网点担任储蓄柜员。一天，小李在办理王小姐的存款业务时，发现其中一张100元人民币纸币疑似假币。小李在向王小姐说明情况之后，叫来营业网点主管和另一名柜员，共同对该纸币进行鉴别。经反复验看，她们认定该100元纸币为假币，于是当客户面加盖”假币”印章，并开具《假币收缴凭证》。王小姐情绪激动，拒绝提供个人证件信息，并拒绝在《假币收缴凭证上》签字，小李向王小姐解释相关法律法规，并告知异议处理方式，但王小姐仍不配合假币收缴工作，并强烈要求退回该100元假币。小李做法正确的是_______。C\r",
    "options": ""
  },
  {
    "title": "38.张先生到某银行存款，储蓄柜台工作人员小李发现其中有1张50元纸币疑似为假币，他马上叫来储蓄主管，两人经过仔细辨别后，确认这张50元纸币是从未见过新型假币种类，于是当着张先生的面盖上假币章，并开具了假币没收凭证，盖好章，将凭证交给张先生，并告知了其权利。张先生又递进一张50元纸币要求换出假币去人民银行鉴定。小李和储蓄主管商量片刻，确认递进来的50元纸币是真币后，将假币交给了张先生。关于上述案例，下列说法正确的是_______。ABD\r",
    "options": ""
  },
  {
    "title": "39.2014年7月3日，银行现金柜员小周在办理一客户1000元人民币存款时，先用点钞机点了一遍，没有异常，随后又手工清点了一遍，发现其中1张100元是假币，他当即让同事过来复核，经两人鉴别认定这是一张假币，再次放入点钞机，这张假币通过点钞机而不报警，随后两人将假币收缴，填制《假币收缴凭证》，然后将《假币收缴凭证》交顾客签字，后将假币实物和收缴凭证收入单独保管，办理完这笔现金存款后，又开始办理下一笔业务，直至营业终了。上述案例中，该金融机构操作违反规定的有_______。ABC\r",
    "options": ""
  },
  {
    "title": "40.2014年7月1日，某金融机构的现金清分中心，工作人员李某在清分网点缴存的现金时，发现了3张100元面额的假人民币纸币。按照《中国人民银行货币金银局关于进一步加强假人民币收缴工作的通知》（银货金〔2013〕159号）和《银行业金融机构现金清分中心发现假人民币处置工作规程（试行）》的相关要求，以下说法正确的是_______。ABD\r",
    "options": ""
  },
  {
    "title": "41.2014年6月3日，某银行（已接入人民银行反假货币信息系统）的临柜人员在为客户办理业务清点客户存款时发现了3张100元面额可疑币，冠字号码分别为G2A2386175、G2F8983045、G2F8984439，经过其他工作人员复核确认是假币后，王晓芳当场收缴了这3张100元假币。以下关于该金融机构处理假币的做法表述正确的是_______。AB\r",
    "options": ""
  },
  {
    "title": "41.2013年3月10日，某货币真伪鉴定机构工作人员小刘接到李女士电话，要求鉴定其于3月8日被某银行收缴的一张100元人民币假币。小刘将假币券别、张数、冠字号码、收缴机构等作了详细的记录。3月14日，小刘出差回来后通知收缴单位送达待鉴定货币，并于当日独自进行了鉴定。经鉴定该张人民币确为假币，小刘将其退回原收缴单位没收。请指出该案例中的操作哪些违反了规定程序。ABCD\r",
    "options": ""
  },
  {
    "title": "42.2014年7月4日，某银行柜面人员小王接到客户张先生要求他查询一张人民币100元券的冠字号码，并称这张钞票是5月份在该网点取的，直到昨天去菜场买菜，才发现是假币；小王请示主管，主管告诉他，该网点付出现金全部经过A类点钞机清点，并记录冠字号码，主管在所有A类点钞机上查询后，未发现有该张钞币的冠字号码，即告知张先生，张先生悻悻离去。这个案例中不符合规定的地方有_______。ABCD\r",
    "options": ""
  },
  {
    "title": "43.市民张某于2014年5月30日22:09在某银行业金融机构ATM机取款2000元，于6月9日11:15向该行反映其从该行ATM取得2张同号假币(冠字号码NH37480641)。随后，该行调查人员在该网点展开调查，现场测试为事发ATM机配款的清分机，测试结果该清分机能够有效拦截测试的假人民币。其后，调查组复核了该行现金中心记录的人民币冠字号码信息，也未发现NH37480641人民币冠字号码信息。但是张某仍对查询结果有异议。以下说法正确的是_______。ABC\r",
    "options": ""
  },
  {
    "title": "44.2014年6月10日，某银行柜员小张为一客户办美元存款时，发现一张100美元假币，当即在钞票正、背两面加盖假币章戳，填制《假币收缴凭证》，同时叫来储蓄主管复核签章，然后将《假币收缴凭证》交客户签字，并告知了客户享有的权利。以下有关上述案例中，说法正确的是_______。BC\r",
    "options": ""
  },
  {
    "title": "45.王先生接到某商业银行的电话通知：告知王先生申请的人民币冠字号码查询已经有结果了。经核查，没有发现王先生要求查询的冠字号码，因此这张假币不是该商业银行付出的，王先生不要再来银行了。该商业银行正确做法是_______。ABD\r",
    "options": ""
  },
  {
    "title": "46.小李6月5日在A银行取款2000元并于6月9日到B银行存款，B银行在清点时发现假币一张，遂予以收缴并出具《假币收缴凭证》。6月10日，小李至A银行提出查询申请，银行予以受理，6月17日，银行将查询结果电话通知小李，该假币确为银行付出，小李当天来到A银行，A银行赔付100元，并要求小李当面将《假币收缴凭证》销毁，小李在大厅销毁《假币收缴凭证》后离开。请指出这个案例中违反规定的有_______。ABC\r",
    "options": ""
  },
  {
    "title": "47.2014年4月20日某银行接到李先生投诉：3月7日在你行办理现金取款业务时，收到了假币，且假币已被另一银行收缴，要求办理冠字号码查询。李先生提供了上次办理现金取款业务的日期、金额与假币的冠字号码后，该银行工作人员为李先生办理了冠字号码查询业务，以判断假币是否由该银行柜面付出。这个案例中，违反了（ABCD）规定。 \r",
    "options": ""
  },
  {
    "title": "48.2014年6月15日，客户刘先生持1张100元假币到某商业银行营业网点反映：5天前在该营业网点取款5000元，其中有1张假币，现在要求银行退赔。柜面人员小李在张先生提供身份证和假币实物后，受理了张先生的申请，同时将假币按照规定办理了假币收缴手续，并在纸币实物上加盖印章。请问柜员小李本应如何操作？（BCD） \r",
    "options": ""
  }
]