// 盛金源2018反假货币考试题库

// 单选题
// 1.中国人民银行在_______宣布成立。B
// A.北京市      B.河北省石家庄市    C.陕西省延安市

// 2.中国人民银行是中华人民共和国的_______。A
// A.中央银行    B.国家银行           C.政策性银行

// 3.50元和100元两种券别人民币最早是在_______人民币中开始出现的。A
// A.第一套       B.第二套            C.第三套

// 4.中国人民银行发行的第一套普通纪念币是_______。C
// A.西藏自治区成立20周年B.新疆维吾尔自治区成立30周C.中华人民共和国成立35周年

// 5._______，中国人民银行发布《关于发行棕色伍元券和枣红色壹角券的通告》，标志着第三套人民币的正式发行。C
// A.1955年5月10日      B.1959年12月1日      C.1962年4月17日

// 6.第四套人民币100元纸币的票面规格是_______。C
// A.155mmX77mm            B.160mmX77mm           C.165mmX77mm

// 7.第五套人民币2005年版公告发行时间是_______。B
// A.2005年9月1日        B.2005年8月31日     C.2005年10月1日

// 8.第五套2005年版人民币发行采用_______原则。B
// A.一次公告，分次发行，新旧版混合通用，逐步回收旧版
// B.一次公告，一次发行，新旧版混合通用，逐步回收旧版
// C.多次公告，分次发行，新旧版混合通用，逐步回收旧版

// 9.为完善币制，满足市场货币流通的需要，第五套人民币1999年版在第四套人民币的基础上，新增加了_______面额纸币。B
// A.5元             B.20元              C.50元

// 10.第五套人民币2005年版纸币在正面主景图案右侧增加了公众防伪特征_______。C
// A.白水印          B.双色异型横号码     C.凹印手感线

// 11.第五套人民币1元、5角、1角硬币背面主景图案分别是_______。C
// A.菊花、梅花、牡丹花       B.牡丹花、荷花、兰花        C.菊花、荷花、兰花

// 12.第五套人民币1元硬币的直径是_______。A
// A.25毫米         B.25.5毫米        C.30毫米

// 13.中国人民银行发行新版人民币，应当报_______批准。因防伪或者其他原因，需要改变人民币的印制材料、技术或者工艺的，由_______决定。C
// A.全国人大，国务院      B.国家主席，国务院      C.国务院，中国人民银行

// 14.从票幅看，第五套人民币各券别的票幅宽分为_______档，票幅长则按票面大小从100元券到5元券，以_______毫米为级差递减。C
// A.5、3               B.4、6         C.3、5

// 15._______为国务院反假货币工作联席会议的牵头单位，_______为联席会议召集人。B
// A.国务院，国务院总理
// B.中国人民银行，中国人民银行行长
// C.国务院，中国人民银行行长

// 16.国务院反假货币工作联席会议为定期会议制度，原则上每_______年召开一次会议。B
// A.1          B.2                  C.3

// 17.银行业金融机构反假货币联络会议是国务院反假货币工作联席会议的延伸,在_______指导下开展工作。A
// A.国务院反假货币工作联席会议       B.中国人民银行           C.国务院

// 18.中国人民银行是中国的中央银行，下列选项不属于央行性质的是_______。D
// A.发行的银行        B.政府的银行        C.银行的银行          D.公众的银行

// 19.人民币的主币单位是_______。A
// A.元         B.角      C.分        D.厘

// 20.人民币的简写符号是_______。C
// A.＄      B.￡           C.￥

// 21.流通中现金一般用_______表示？A
// A.M0     B.M1    C.M2      D.M3

// 22.从人民币产品到流通中现金需要经过的环节是_______。B
// A.印钞厂→业务库→发行库→企业和个人B.印钞厂→发行库→业务库→企业和个人
// C.印钞厂→企业和个人→发行库→业务库D.印钞厂→企业和个人→业务库→发行库

// 23._______有权力销毁残损人民币？A
// A.人民银行       B.银监会        C.商业银行         D.证券公司

// 24.第一套人民币有_______种面额？C
// A.10      B.11      C.12            D.13

// 25.第五套人民币50元纸币的光变面额数字的颜色变化是由：_______。B
// A.蓝变金      B.金变绿     C.绿变蓝          D.金变紫

// 26.第五套人民币5角硬币的材质是_______。C
// A.钢芯镀镍       B.黄铜合金        C.钢芯镀铜合金        D.铝合金

// 27.第五套人民币采用有色荧光油墨印制的图案，该图案分布在_______。B
// A.正面          B.背面             C.两者皆是

// 28.第五套人民币的防伪特征在票面正面按_______分布。A
// A.环形         B.十字形        C.三角形

// 29.鉴别人民币纸币的方法之一是手摸，2005版第五套人民币100元表面文字及主要图案有凹凸感，这种凹凸效果产生于_______印刷方式。B
// A.普通胶印      B.雕刻凹版       C.凸版印刷          D.丝网印刷

// 30.机制假币多采用_______印刷，套印精度差、颜色偏差大、线文平浮、粗糙、缺乏层次。A
// A.胶版          B.打印             C.凸版            D.凹印

// 31.现行流通人民币的纸张在紫外光下_______荧光反应。C
// A.有        B.10元以下面额的钞票纸有       C.无        D.20元以上面额的钞票有

// 32.在第五套人民币的纸张中，加入的无色荧光纤维在特定波长的紫外光下呈现_______。C
// A.红色和蓝色      B.蓝色和绿色        C.蓝色和黄色       D.红色和黄色

// 33.第五套人民币100、50、10元纸币上的胶印对印图案是_______。B
// A.花卉       B.古钱币           C.人物头像

// 34.以下不属于剪贴拼凑变造币的制作手段的是_______。C
// A.裁剪拼接           B.剪贴挖补        C.揭层

// 35.第五套人民币纸币正面的无色荧光面额数字在紫外光的照射下呈_______。D
// A.灰色       B.绿色        C.橘黄色           D.金色

// 36.第五套人民币100元纸币的光变面额数字的颜色变化是由_______。C
// A.蓝变金          B.金变绿        C.绿变蓝

// 37.第五套人民币1999年版_______面额纸币采用了固定水印和白水印。C
// A.50元、20元        B.20元、10元       C.10元、5元         D.5元、1元

// 38.以下不属于第五套人民币2005年版100元纸币防伪特征的是_______。C
// A.隐形面额数字      B.双色异形横号码       C.红、蓝彩色纤维   D.全息磁性开窗安全线

// 39.第五套人民币各面额纸币上的隐形面额数字在票面的_______。C
// A.正面左下方       B.正面右下方       C.正面右上方       D.正面左上方

// 40.水印是钞票_______中采用的一项重要防伪特征。B
// A.印版     B.纸张      C.油墨        D.印刷图文

// 41.根据制作工艺和分布位置的不同，水印可分为固定水印、半固定水印和_______。C
// A.人像水印        B.白水印        C.满版水印       D.高光水印

// 42.第三套人民币中_______技术在当时处于国际领先地位。D
// A.水印B.凹版印刷C.对印D.多色接线印刷

// 43.安全线是_______中的防伪技术。B
// A.油墨         B.纸张         C.印刷         D.制版

// 44.第五套人民币1元的背面主景图案是采用_______方式印刷而成的。B
// A.凹印        B.胶印          C.丝印        D.凸印

// 45.第五套人民币20元及以下面额的水印为_______。B
// A.固定人像水印     B.固定花卉水印        C.半固定花卉水印        D.满版花卉水印

// 46.第五套人民币主景人像的图纹线条特征具有_______的特点。D
// A.宽度和高度均相等          B.宽度不同，高度相同
// C.宽度相同，高度不同        D.宽度不同，高度也不同

// 47.安全线是_______中的防伪特征。A
// A.纸张               B.油墨       C.印刷工艺

// 48.第五套人民币100元背面人民大会堂顶灯图案具有_______特征。B
// A.无色荧光          B.有色荧光    C.磁性机读      D.高触感

// 49.1999版第五套人民币20元使用了_______安全线。C
// A.全息      B.光变       C.全埋        D.金属

// 50.2005版第五套人民币100元的白水印为_______图案。C
// A.人像     B.花卉         C.面额数字        D.几何图形

// 51.1999版第五套人民币纸张中的彩色纤维是由_______纤维组成的。B
// A.红色和黄色        B.红色和蓝色        C.黄色和蓝色        D.绿色和蓝色

// 52.第五套人民币的隐形图案为_______。D
// A.人像     B.花卉       C.弧线        D.面额数字

// 53.2005版第五套人民币50元的光变油墨面额数字颜色变化特征为_______。B
// A.绿变蓝        B.金变绿       C.金变蓝        D.金变紫

// 54.第四套人民币5元的水印图案为_______。C
// A.固定人像    B.固定花卉          C.满版古钱币          D.满版国旗五星

// 55.第五套人民币的红蓝彩色纤维的位置是_______。C
// A.固定     B.半固定      C.满版随机分布          D定向施放

// 56.第五套人民币正背互补对印图案需要在_______光下观察。C
// A.紫外        B.红外      C.透射             D.偏振

// 57.第五套人民币部分假币使用烫印方法伪造_______。B
// A.水印          B.安全线         C.手感线         D.隐形图案

// 58.第五套人民币部分假币在冠字号码区域涂抹磁性油墨的目的是欺骗_______。B
// A.使用人群     B.现钞处理设备       C.AB均是         D.AB均否

// 59.第五套人民币部分假币使用_______方式伪造凹印图文的凹凸感。C
// A.烫印     B.打印       C.模具压制       D.平印

// 60.第五套人民币5元正面的国徽图案采用_______方式印刷。D
// A.凸印       B.丝印      C.胶印          D.凹印

// 62.第五套人民币中凹印缩微文字的字型_______胶印缩微文字。C
// A.大于      B.等于        C.小于

// 63.第五套人民币50元隐形面额数字图案位于_______。B
// A.正面左上方     B.正面右上方     C.背面左上方        D.背面右上方

// 64.伪造第五套人民币水印通常使用_______、白色或淡黄色油墨印刷。A
// A.无色       B.黑色       C.红色        D.绿色

// 65.1999版第五套人民币20元的安全线具有_______特征。C
// A.红外         B.全息         C.磁性        D.光变

// 66.以下属于《中国人民银行特殊残缺污损人民币鉴定书》要素的是_______。C
// A.兑换结果         B.持有人签名           C.持有人姓名

// 67.《中国人民银行残缺污损人民币兑换办法》于_______颁布。B
// A.2003年11月12日         B.2003年12月24日          C.2003年11月25日

// 68.人民币纸币票面裂口2处以上，长度每处超过_______毫米以上的不宜流通。C
// A.3        B.4     C.5             D.6

// 69.人民银行分支机构应对开办行办理存取现金业务，实行预约管理。开办行办理存取现金业务，应提前_______工作日向人民银行分支机构预约存取现金的时间、金额、券别。A
// A.一个        B.二个            C.三个

// 70.根据冠字号码查询结果,判定为非金融机构付出的假币，有假币实物的，应_______。B
// A.退还持有人          B.予以收缴     C.交由公安处理

// 71.由本行清分并对外支付的现金（包括本行营业网点自主清分和现金中心集中清分），由_______记录冠字号码。D
// A.社会清分机构    B.人民银行当地分支机构    C.冠字号码查询系统  D.本行


// 72.金融机构应不迟于__年底，实现客户通过存取款一体机办理的取款业务可查询冠字号码。B
// A.2014    B.2015    C.2016

// 73.冠字号码信息在金融机构本地及上传到信息系统后至少应保存__个月，并确保数据安全。C
// A.1     B.2     C.3

// 74.金融消费者在金融机构办理现金取款业务后，对现金真伪存在异议，经金融机构进行真伪识别确认是假币的，__负有告知消费者通过冠字号码查询功能判别假币是否由其付出的义务。A
// A.金融机构    B.人民银行        C.银监会

// 75.对于符合规定的查询申请，查询受理单位应在受理之日起____个工作日内办结，如有特殊情况需延长办理时间的，应提前告知查询人。A
// A.3   B.5     C.7

// 76.查询受理单位应就查询结果填制《人民币冠字号码查询结果通知书》一式两联，查询人签字确认后，第一联_______，第二联_______。A
// A.查询受理单位存档备查，交查询人
// B.交查询人，查询受理单位存档备查
// C.查询受理单位存档备查，交当地中国人民银行

// 77.再查询受理单位收到查询人提交的书面再查询申请后，应当自受理之日起_______个工作日内，开展调查与处理工作。A
// A.15    B.20    C.30

// 78.再查询受理单位收到查询人提交的书面再查询申请后，因情况复杂不能在规定期限内完成的，经相关负责人核批后，可延长至_______个工作日，并向查询人说明原因。C
// A.15    B.20    C.30

// 79.假币浓度是指人民银行清分、复点中发现的假币张数占处理该银行现金张数总量的____。B
// A.十万分比      B.百万分比      C.千万分比

// 80.各金融机构应按照”成熟一批，张贴一批”的原则，逐步推进分类贴标工作。于___年底前完成所有存取款一体机和取款机的分类贴标工作，____年底前完成所有拒台的分类贴标工作。C
// A.2014，2016   B.2015，2016   C.2014，2015

// 81.中国人民银行授权的鉴定机构，应当在营业场所公示_______。A
// A.中国人民银行授权证书  
// B.反假货币上岗资格证书
// C.反假货币鉴定资格证书
// D.反假货币培训资格证书

// 82.持有人对被金融机构收缴的硬币的真伪有异议的，可向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出鉴定申请，经鉴定为假币的，应_______。A
// A.由鉴定单位将假币退回收缴单位依法收缴
// B.由鉴定单位予以没收
// C.由鉴定单位转交公安机关处理

// 83.持有人对被金融机构收缴的外币的真伪有异议的，可向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出鉴定申请，经鉴定为真币的，应_______。C
// A.由鉴定单位交收缴单位退还持有人
// B.由鉴定单位退还持有人
// C.由鉴定单位交收缴单位退还持有人，并收回《假币收缴凭证》
// D.由鉴定单位退还持有人，并收回《假币收缴凭证》

// 84.金融机构收缴的假币，由_______统一销毁。C
// A.公安机关
// B.中国银行业监督管理委员会
// C.中国人民银行

// 85.经核实，某金融机构业务人员办理业务时发现100元人民币是假币，该业务人员将100元人民币退还给持有人。中国人民银行应当对金融机构处罚措施为_______。A
// A.对金融机构处以1000元以上5万元以下罚款
// B.对金融机构处以100元以上1万元以下罚款
// C.对金融机构处以1000元以下的罚款
// D.对金融机构处以1万元以下的罚款

// 86..《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的A级点验钞机要求使用大于等于_______种鉴别技术。B
// A.12      B.9   C.5     D.4

// 87.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行供取款机、存取款一体机运行的钞票凡有条件均需经__。D
// A.手工清点    B.A类点钞机清点       C.验钞仪鉴别     D.清分机清分

// 88.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行供取款机、存取款一体机运行的钞票未经过清分机清分的，必须经_______后方可放入自助设备。A
// A.手工清点      B.点钞机清点       C.验钞仪鉴别

// 89.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的B级点验钞机要求使用大于等于_______种鉴别技术。C
// A.12      B.9   C.5     D.4

// 90.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的C级验钞仪要求使用大于等于_______种鉴别技术。D
// A.12    B.9     C.5     D.4

// 91.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的A级和B级点验钞机的漏辨率应小于等于_______。C
// A.0.005%  B.0.010%  C.0.015%  D.0.020%


// 92人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的C级点验钞机的漏辨率应小于等于_______。C
// A.0.01%   B.0.02%   C.0.03%   D.0.04%

// 93.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的点验钞机的冠字号码误识率应小于等于_______。C
// A.0.01%   B.0.02%   C.0.03%   D.0.04%

// 94.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的点验钞机的错点率应小于等于_______。A
// A.0.001%    B.0.002%    C.0.003%    D.0.004%

// 95.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的B级点验钞机应具有券别、套别及版别识别能力中的_______种。B
// A.1   B.不少于1    C.2     D.3

// 96.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行供取款机、存取款一体机运行的钞票凡有条件均需经__。D
// A.手工清点    B.A类点钞机清点       C.验钞仪鉴别     D.清分机清分

// 97.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行供取款机、存取款一体机运行的钞票未经过清分机清分的，必须经_______后方可放入自助设备。A
// A.手工清点      B.点钞机清点       C.验钞仪鉴别

// 98.办理人民币存取款业务的金融机构一次收缴持有人同一面额_______张以上假人民币时，如假人民币冠字号码前6位一致，应在”假币收缴凭证”中列明。A
// A.2     B.3     C.4     D.5

// 99.反假货币信息系统报送行代码可向_______申请。D
// A.本金融机构总行 B.金融机构上级行 C.人民银行总行  D.当地人民银行分支机构

// 100.反假货币信息系统运行后，金融机构收缴假币时，按照_______分类填写假币收缴凭证，并将假币收缴凭证的有关信息传至本机构报送行。D
// A.经办人     B.券别      C.金额      D.冠字号码

// 101.人民银行总行决定从_______年10月起，在全国范围内开展金融机构清分中心发现假币上缴人民银行工作。C
// A.2011      B.2012    C.2013      D.2014

// 102.公安部、人民银行联合发文《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号），要求金融机构一次性发现假人民币面额_______（含）以上的，要在当天将有关情况通报公安机关。B
// A.500元      B.200元      C.1000元     D.15张


// 103.根据《中国人民银行办公厅关于做好2014年下阶段反假货币工作的通知》（银办发〔2014〕113号）文件要求，银行业金融机构应在_______年内确保实现在用存取款一体机付出现钞的冠字号码可查询。B
// A.2014    B.2015  C.2017    D.2016

// 104.金融机构清分中心在网点缴存的现金中发现假币，假币实物由清分中心直接收缴，指定专人保管，出具_______，由差错网点的上级支行登记后处理。C
// A.银行业金融机构现金清分中心发现假币解缴单
// B.假币收缴凭证
// C.差错通知单

// 105.金融机构清分中心在上门收款的企事业单位缴存现金中发现假币，假币实物由清分中心_______。B
// A.鉴别后交还企事业单位    B.直接收缴        C.代为保管

// 106.金融机构清分中心操作员在清分回笼现金中发现可疑的人民币，应立即向现场负责人报告，并换人复核，确认是假币的，应由现场负责人按规定填写_______。A
// A.《假币代保管登记簿》    B.《假币收缴登记簿》   C.《假币收缴凭证》

// 107.金融机构现金管理部门应于每月_____日前将本行清分中心发现的假币集中整理后解缴到当地人民银行中心支行。C
// A.3     B.10      C.15      D.20

// 108.《中国人民银行货币金银局关于进一步加强假人民币收缴工作的通知》（银货金〔2013〕159号）规定，金融机构现金清分中心发现假币后应_______。D
// A.退回来源单位      B.按照假币收缴程序收缴
// C.直接销毁        D.按照假币处置规程封装交人民银行

// 109.金融机构从人民银行调入其他银行已清分现金后，利用本行清分机或A类点验钞机重新清点并记录冠字号码。清点过程中发现的假币，责任归_______。B
// A.本行    B.原封捆单位     C.人民银行

// 110.2005年版第五套人民币公告发行时间是_______。B
// A.2005年9月1日B.2005年8月31日C.2005年10月1日

// 111.第五套人民币5角硬币外缘为间断丝齿，共有_______个丝齿段，每个丝齿段有_______个齿距相等的丝齿。A
// A.6、8   B.4、6     C.8、4

// 112.残缺、污损人民币持有人对金融机构认定的兑换结果有异议的，持有人可凭金融机构认定证明到中国人民银行分支机构申请鉴定，中国人民银行应自申请日起_______个工作日内做出鉴定并出具鉴定书。B
// A.3   B.5     C.10

// 113.金融机构在班里业务时发现假币，由该金融机构_______业务人员当面予以收缴。A
// A.至少2名    B.至少3名      C.至少4名
// 114.自_______起，中国人民银行开展了银行业金融机构对外误付假币专项治理工作。B
//   A.2012年1月 B.2012年4月   C.2012年7月   D.2012年10月

// 115.自_______起，中国人民银行开展了银行业金融机构对外误付假币专项治理工作。B
//   A.2012年1月 B.2012年4月   C.2012年7月   D.2012年10月

// 116.人民币的单位为_______,人民币辅币单位为_______。A
// A.元，角分      B.分，角元      C.角，元分

// 117.第五套人民币采用无色荧光油墨印刷的面额数字可供机读，该图案印制在_______。A
// A.钞票正面行名下方  B.背面主景图案  C.正面右上角花纹图案处    D.正面右侧

// 第四套人民币的大面额票面中_______使用了无色荧光防伪技术。B
// A.1980版   B.1990版   C.1999版   D.2005版

// 118.1999版第五套人民币100元使用了_______。C
// A.双横号码  B.双竖号码    C.横竖双号码   D.双色竖号码

// 119.2005版第五套人民币100元的冠字号码具有_______。D
// A.凹印特征  B.荧光特征  C.光变特征  D.磁性特征

// 120.2005版第五套人民币100元背面人民大会堂外景图案具有_______效果。C
// A.荧光    B.光变  C.红外配对    D.彩虹

// 121.2005版第五套人民币100元的手感线具有_______特征。D
// A.荧光    B.红外    C.磁性    D.高触感

// 122.2005版第五套人民币中的_______具有白水印特征。D
// A.100元、50元
// B.100元、50元、20元
// C.100元、50元、20元、10元
// D.100元、50元、20元、10元、5元

// 123.现金清分指对人民币现金进行_______、真假币鉴别、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。B
// A.捆扎    B.面额和套别区分     C.挑剔

// 124.银行业金融机构涉假冠字号码查询受理单位对于提供证明材料不完备的查询申请，应_______。A
// A.当面告知查询人补齐相关材料   B.正常受理查询申请
// C.收取相关费用给予查询        D.直接拒绝查询人申请

// 125.金融机构在办理业务时发现假人民币，仅由一名工作人员单独收缴该假币，中国人民银行可对该金融机构处以_______。B
// A.1千元以上5千元以下罚款      B.1千元以上5万元以下罚款
// C.1万元以上5万元以下罚款      D.5万元以上罚款
// 126.持有人对被金融机构收缴货币的真伪有异议的，可向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出鉴定申请，中国人民银行及其授权的鉴定机构在办理货币真伪鉴定时，对盖有”假币”字样戳记的人民币纸币，经鉴定为真币的，由鉴定单位交收缴单位按照面额兑换完整券退还持有人，收回持有人的《假币收缴凭证》，盖有”假币”戳记的人民币应_______。A
// A.按损伤人民币处理
// B.按假币上缴当地人民银行
// C.按真币退还给持有人D.金融机构予以销毁

// 127.持有人对被金融机构收缴人民币的真伪有异议的，可向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出书面鉴定申请，经鉴定为真币的，应_______。C
// A.由鉴定单位交收缴单位退还持有人
// B.由鉴定单位退还持有人
// C.由鉴定单位交收缴单位按照面额兑换完整券退还持有人，收回持有人的《假币收缴凭证》，盖有”假币”戳记的人民币按损伤人民币处理
// D.由鉴定单位退还持有人，并收回《假币收缴凭证》

// 128.持有人对金融机构作出的有关收缴或鉴定假币的具体行政行为有异议，可在收到《假币收缴凭证》或《货币真伪鉴定书》之日起_______个工作日内向直接监管该金融机构的中国人民银行分支机构申请行政复议，或依法提起行政诉讼。D
// A.15  B.30  C.45  D.60

// 129.假币专用封装袋的材质为_______。A
// A.厚牛皮纸    B.白色信封    C.票据交换专用信封

// 130.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的验钞仪是按_______鉴别方式进行纸币鉴别的仪器。B
// A.动态    B.静态    C.动态和静态相结合    D.其他

// 131.《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号）中要求：金融机构要按_______向人民银行解缴移送临柜收缴的假币。C
// A.天   B.旬   C.月   D.季

// 132.金融机构分支机构应将不加盖假币戳记收缴的范围严格限定于_______收缴。C
// A.特定网点    B.特定金融机构    C.金融机构清分中心    D.营业中心主管

// 133.假币样张借用期限不得超过_______个工作日。D
// A.7     B.10    C.15    D.30

// 134.《中国人民银行假币处置规程》要求，对于硬币假币实物应按_______枚为箱（袋）封装，每箱（袋）应加贴封签。B
// A.1000    B.2000    C.5000    D.10000

// 135.金融机构一次收缴持有人同一面额两张或两张以上假人民币时，如冠字号码_______不一致，应按照不同的冠字号码分类填写假币收缴凭证。C
// A.前2位 B.前4位   C.前6位   D.前8位
// 136.金融机构清分中心对发现的假币应实行账实分管，假币实物的保管人员与_______保管人员不得相互兼任。B
// A.假币印章                      B.假币代保管登记簿
// C.银行业金融机构现金清分中心发现假币解缴单      D.假币收缴登记簿

// 137.国务院反假货币工作联席会议第_______次联络员会议中，提出建立银行业金融机构反假货币联络机制。B
// A.42  B.44  C.46

// 138.对于存储的冠字号码能与取款人取款业务信息关联的，查询受理单位在履行查询程序后，应在《查询结果通知书》中列示该笔取款_______冠字号码及其冠字号码图片。B
// A.部分    B.所有      C.前十个

// 139.下列关于假币专用封装袋说法正确的是_______。D
// A.假币专用封装袋的材质与一般信封用纸相同
// B.金融机构收缴的假纸币和假硬币，都必须用假币专用封装袋封装
// C.为了保证安全，假币专用封装袋应全部使用不透明材质
// D.金融机构办理假币收缴业务时，如需使用假币专用封装袋，必须当持币人面进行封装

// 140.金融机构对收缴的假币应_______。A
// A.单独管理，并建立假币收缴代保管登记簿
// B.与残损券放在一起，并建立假币收缴代保管登记簿
// C.与完整券放在一起，并建立假币收缴代保管登记簿
// D.单独管理，但无需建立假币收缴代保管登记簿

// 141.金融机构清分中心在网点缴存的现金中发现假币，差错网点如有疑问，可向_______提出异议申请，经批准后到清分中心确认差错。B
// A.清分中心  B.清分中心的上级部门 C.当地人民银行分支机构

// 142.《银行业金融机构现金清分中心发现假人民币处置工作规程（试行）》所指的金融机构现金清分中心发现的假人民币面额为_______元。A
// A.100 B.50  C.20  D.10

// 143.《中国人民银行假币收缴、鉴定管理办法》由_______负责解释。A
// A.中国人民银行  B.中国银行  C.最高人民法院  D.国务院法制办

// 145.国际标准化组织（ISO）规定人民币的国际货币符号是_______。B
// A.RMB B.CNY C.USD D.EUR

// 146.第一套人民币诞生于_______。B
// A.1948年10月1日  B.1948年12月1日  C.1949年10月1日  D.1949年12月1日

// 147.《银行业金融机构现金清分中心发现假人民币处置工作规程（试行）》所指的金融机构现金清分中心发现的假人民币面额为_______元。A
// A.100 B.50  C.20  D.10

// 148.《中国人民银行假币收缴、鉴定管理办法》由_______负责解释。A
// A.中国人民银行  B.中国银行  C.最高人民法院  D.国务院法制办

// 149.国际标准化组织（ISO）规定人民币的国际货币符号是_______。B
// A.RMB B.CNY C.USD D.EUR

// 150.第一套人民币诞生于_______。B
// A.1948年10月1日  B.1948年12月1日  C.1949年10月1日  D.1949年12月1日

// 151.《中国人民银行、中国银行业监督委员会关于进一步加强人民币收付业务管理的通知》要求督促金融机构建立货币信息公示栏，目的是_______。C
// A.及时公示人民币有关防伪特征   B.提示客户增强防范识假意识    C.两者皆是

// 160.以下不属于《金融机构特殊残缺污损人民币兑换单》要素的是_______。C
// A.业务公章    B.持有人签名   C.持有人身份证号码

// 161.办理人民币存取款业务的金融机构应当根据_______的原则，办理人民币券别调剂业务。B
// A.收益最大化   B.合理需要    C.供需严格匹配

// 162.有全国性分支机构的银行从2013年起，至多用_______时间实现省会（首府）城市银行网点付出现金的全额清分。A
// A.3年    B.2年    C.1年      D.4年

// 163.2013年发行的100美元在晃动时，可以观察到动感安全线上的图文（）。 
// •A . 美国鹰与USA交替出现；B
// •B . 自由钟与100交替出现；
// •C . USA与100交替出现；
// •D . USA与五角星交替出现。

// 164.美元纸币的版式从1990年版开始，共有（C）种面额纸币增加了文字安全线防伪特征。。 
// A . 6；
// B . 4；
// C . 5；
// D . 7。

// 165.《假币收缴凭证》上有（）处需要假币持有人签字。B
// A.1   B.2   C.3     D.4

// 167.（）是受理人使用信息系统客户端，直接向查询人显示查询结果的查询方式。B
// A.系统查询      B.现场查询      C.非现场查询

// 168.为规范对假币的收缴、鉴定行为，保护货币持有人的合法权益。中国人民银行制定并公布了（ ），自2003年7月1日起施行。D
// A.《中华人民共和国刑法》
// B.《中华人民共和国中国人民银行法》
// C.《中华人民共和国人民币管理条例》
// D.《中国人民银行假币收缴、鉴定管理办法》

// 169.金融机构在携带假币实物到当地人民银行分支机构办理假币解缴业务前须向当地人民银行分支机构发送_______。C
// A.假币上缴清单电子文件    B.假币统计表电子文件   C.假币信息电子比对文件

// 170、金融机构需要借用假币资料或样张，应经部门主管审批同意后，打印_______。B
// A、假币调运凭证    B.假币借用凭证    C.假币暂借卡片    D.假币转换凭证




// 1银行业金融机构反假货币联络会议是国务院反假货币工作联席会议的延伸,在（D）指导下开展工作。 
// A . 国务院反假货币工作联席会议；
// B . 中国人民银行；
// C . 国务院；
// D . 国务院反假货币工作联席会议办公室。
 
// 2国务院反假货币工作联席会议由（A）担任召集人。 
// A . 中国人民银行行长；
// B . 各商业银行行长；
// C . 中国人民银行行长和各商业银行行长；
// D . 银监会主席。
 
// 3人民币是指（A）依法发行的货币。 
// A . 中国人民银行；
// B . 中国银行；
// C . 中国工商银行；
// D . 中国银行业监督管理委员会。
 
// 4《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号）中要求：银行业金融机构一次性发现假人民币面额200元（含）以上的，应当（D）将有关情况通报公安机关。 
// A . 2个工作日内；
// B . 立即；
// C . 3个工作日内；
// D . 当天。
 
// 5关于在2005版100元假币实物正面加盖“假币”印章的位置说法正确的是（A）。 
// A . 正面水印窗处；
// B . 正面中间处；
// C . 正面毛泽东头像处；
// D . 正面盲文标记处。
 
// 6《假人民币没收收据》第（A）联交原收缴单位。 
// A . 二；
// B . 一；
// C . 三；
// D . 四。
 
// 7银行业金融机构在办理业务时发现假美元，处理方法为（A）。 
// A . 应当面以统一格式的专用信封封装并在封口处加盖“假币”字样的戳记；
// B . 应当面加盖“假币”字样的戳记；
// C . 应当面加盖“假币”字样的戳记，并以统一格式的专用袋加封。
 
// 8《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的A级和B级点验钞机的漏辨率应小于等于（C）。 
// A . 0.005%；
// B . 0.010%；
// C . 0.015%；
// D . 0.020%。
 
// 9（A）元及以下面额，如不适合使用机械清分，可以组织手工清分。 
// A . 5；
// B . 10；
// C . 20。
 
// 10一口半清分机，现金清分应经（B）种模式进钞完成操作。 
// A . 1；
// B . 2；
// C . 3。
 
// 11《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。 
// A . 真币辨为假币的张数与实际清点真币张数的比率；
// B . 未辨出的假币张数与实际清点假币张数的比率；
// C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。
 
// 12银行业金融机构从人民银行发行库支取其他银行业金融机构交存的带有“已清分”标识的钱捆（B）。 
// A . 必须要清分后，方可对外支付；
// B . 可以不清分，直接对外支付；
// C . 由人民银行当地分支机构决定是否要清分。
 
// 13银行业金融机构付出假币事实确认清楚后，属于银行业金融机构误付假币，未造成重大负面影响的，由中国人民银行当地分支机构在（A）范围内通报。 
// A . 辖区；
// B . 误付银行业金融机构；
// C . 其他银行业金融机构。
 
// 14银行业金融机构付出假币事实确认清楚后，对于情节严重、性质较为恶劣、在全国范围内造成负面影响的，应（C）。 
// A . 移交司法机关；
// B . 由中国人民银行当地分支机构在辖区范围内通报；
// C . 由中国人民银行总行在全国银行业金融机构范围内通报。
 
// 15按照《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引(试行)》，查询人委托第三方代理查询的，应提供的身份证件为（C）。 
// A . 仅查询人的有效身份证件即可；
// B . 查询人或委托人的有效身份证件；
// C . 查询人和委托人的有效身份证件。
 
// 16冠字号码再查询结果应通过（A）告知查询人。 
// A . 《人民币冠字号码查询结果通知书》；
// B . 《人民币冠字号码再查询结果通知书》；
// C . 电话。
 
// 17冠字号码查询受理单位根据查询结果判定为非银行业金融机构付出的现金或查询人对首次查询结果有异议的，应告知查询人在接到查询结果通知书后（C）个工作日内申请再查询。 
// A . 1；
// B . 2；
// C . 3。
 
// 18停止流通的人民币和残缺、污损的人民币，由（D）负责回收、销毁。  
// A . 国务院；
// B . 全国人民代表大会常务委员会；
// C . 中国银行业监督管理委员会；
// D . 中国人民银行。
 
// 19公众持有的残缺、污损的人民币应到（C）兑换。 
// A . 中国人民银行；
// B . 中国人民银行指定的银行业机构；
// C . 所有办理人民币存取款业务的银行业机构。
 
// 20以下不属于《银行业机构特殊残缺污损人民币兑换单》要素的是（）。 
// A . 业务公章；
// B . 持有人签名；
// C . 持有人身份证号码。
 
// 21.2005版第五套人民币50元的光变油墨面额数字颜色变化特征为（A）。 
// A . 绿变蓝；
// B . 金变绿；
// C . 金变蓝；
// D . 金变紫。
 
// 22 2005版第五套人民币100元的手感线具有（D）特征。 
// A . 荧光；
// B . 红外；
// C . 磁性；
// D . 高触感。
 
// 23第五套人民币的红蓝彩色纤维的位置是（C）。 
// A . 固定；
// B . 半固定；
// C . 满版随机分布；
// D . 定向施放。
 
// 24第五套人民币50元隐形面额数字图案位于（B）。 
// A . 正面左上方；
// B . 正面右上方；
// C . 背面左上方；
// D . 背面右上方。
 
// 25 2005版第五套人民币100元凹印缩微文字的位置在（C）。 
// A . 正面左上方；
// B . 背面右上方；
// C . 背面中下方；
// D . 背面左上方。
 
// 26 2008年发行（A）票面中间增加淡紫色，并逐渐融入接近钞票边缘的颜色 
// A . 彩版5美元；
// B . 彩版50美元；
// C . 彩版10美元；
// D . 彩版100美元。
 
// 27 2003版港元纸币各面额正面主景右下侧的防伪特征名称为（A），图案是（）。 
// A . 珠光油墨图案，紫荆花；
// B . 光彩光变图案，狮头；
// C . 隐形图案，行标；
// D . 水印，行标。
 
// 28 1996版和2004版100美元纸币安全线在紫外光下发（C）光。 
// A . 粉红和黄；
// B . 黄和绿；
// C . 粉红；
// D . 黄。
 
// 29 2010版港元纸币的对印图案在紫外光下观察呈现出（C）颜色。 
// A . 不变；
// B . 3种；
// C . 2种；
// D . 1种。
 
// 30美元的发行机构是（B）。 
// A . 财政部；
// B . 美国联邦储备银行；
// C . 国会；
// D . 美国联邦储备系统。
 
// 31中国人民银行成立于（B）。 
// A . 1947年；
// B . 1948年；
// C . 1949年；
// D . 1950年。
 
// 32国务院反假货币工作联席会议的日常办事机构为（B）。 
// A . 国务院秘书处；
// B . 联席会议办公室；
// C . 联席会议办公室秘书处；
// D . 国务院办公厅。
 
// 33《货币真伪鉴定书》第（B）联交原收缴单位。 
// A . 一；
// B . 二；
// C . 三；
// D . 四。
 
// 34银行业金融机构在携带假币实物到当地人民银行分支机构办理假币解缴业务前须向当地人民银行分支机构发送（C）。 
// A . 假币上缴清单电子文件；
// B . 假币统计表电子文件；
// C . 假币信息电子比对文件。
 
// 35银行业金融机构一次收缴持有人同一面额两张或两张以上假人民币时，如冠字号码（C）一致，则视为同一冠字号码，合并张数、面额后，填写假币收缴凭证。 
// A . 前2位；
// B . 前4位；
// C . 前6位；
// D . 前8位。
 
// 36“假币”印章的规格为（C）。 
// A . 长80毫米，宽30毫米；
// B . 长75毫米，宽35毫米；
// C . 长75毫米，宽30毫米；
// D . 长80毫米，宽35毫米。
 
// 37《银行业金融机构现金清分中心发现假人民币处置工作规程（试行）》所指的银行业金融机构现金清分中心发现的假人民币面额为（D）元。 
// A . 50；
// B . 10；
// C . 20；
// D . 100。
 
// 38《人民币鉴别仪通用技术条件》(GB_16999-2010)于（A）开始实施。 
// A . 2011年5月1日；
// B . 2012年5月1日；
// C . 2013年5月1日；
// D . 2014年5月1日。
 
// 39《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的C级点验钞机的漏辨率应小于等于（C）。 
// A . 0.01%；
// B . 0.02%；
// C . 0.03%；
// D . 0.04%。
 
// 40《人民币鉴别仪通用技术条件》(GB_16999-2010)于（C）年发布。 
// A . 2011；
// B . 2012；
// C . 2010；
// D . 2013。
 
// 41《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。 
// A . 真币辨为假币的张数与实际清点真币张数的比率；
// B . 未辨出的假币张数与实际清点假币张数的比率；
// C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。
 
// 42《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，对不能识别假币的设备，要督促生产厂家尽快进行升级，不能升级的处理办法为（A）。 
// A . 停止使用；
// B . 厂家召回更换；
// C . 可继续使用，但要进行手工清分。
 
// 43根据《银行业金融机构反假货币工作指引》，查询申请表、（B）和查询结果通知书保存期为2年。 
// A . 申请人申请资料；
// B . 再查询申请表；
// C . 申请书。
 
// 44冠字号码查询受理单位对于符合规定的冠字号码查询申请，应在受理之日起（B）个工作日内办结，如有特殊情况需延长办理时间的，应提前告知查询人。 
// A . 2；
// B . 3；
// C . 5。
 
// 45下列属于冠字号码查询受理单位填制的是（A）。 
// A . 人民币冠字号码查询结果通知书；
// B . 人民币冠字号码查询申请表；
// C . 人民币冠字号码查询结果证明书。
 
// 46《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作指导意见》（银办发〔2013〕14号）中提到专项治理工作的总体目标之一是以（B）为手段，解决银行涉假币纠纷的举证和责任认定问题。 
// A . 银行对外支付现金的全额清分；
// B . 冠字号码查询；
// C . 点验钞设备升级；
// D . 反假货币宣传。
 
// 47银行业金融机构为确保冠字号码检索系统安全，应设立系统准入机制，检索人员可以通过（C）进入系统。 
// A . 密码；
// B . 密钥；
// C . A或B。
 
// 48银行业机构对回笼的现金按照（C）标准进行整理清点，挑剔出不符合流通标准的残缺、污损钞票，确保再投放的钞票是适宜流通使用的人民币。 
// A . 《中国人民银行假币收缴、鉴定管理办法》；
// B . 《中国人民银行残缺无损人民币兑换办法》；
// C . 《不宜流通人民币纸币》；
// D . 《中华人民共和国人民币管理条例》。
 
// 49金融机构将停止流通的人民币对外支付的，由中国人民银行给予警告，并处（A）的罚款；对直接负责的主管人员和其他直接责任人员，依法给予纪律处分。 
// A . 并处1000元以上5000元以下；
// B . 并处1万元以上5万元以下；
// C . 并处1万元以上10万元以下；
// D . 并处2万元以上20万元以下。
 
// 50《银行业机构特殊残缺污损人民币兑换单》为一式（B）联。 
// A . 2联；
// B . 3联；
// C . 4联。
 
// 51 1999版第五套人民币100元使用了（C）。 
// A . 双横号码；
// B . 双竖号码；
// C . 横竖双号码；
// D . 双色竖号码。
 
// 52在特定波长紫外光下观察，2015年版第五套人民币100元纸币背面采用的有色荧光图案可呈现（D）荧光效果。 
// A . 天蓝色；
// B . 蓝紫色；
// C . 黄绿色；
// D . 橘黄色。
 
// 53第五套人民币中的（D）具有白水印特征。 
// A . 1999年版100元、50元、20元；
// B . 1999年版100元、50元、20元、10元、5元、1元；
// C . 1999年版20元、10元、1元；
// D . 2005年版100元、50元、20元、10元、5元。
 
// 54第五套人民币5元纸币有色荧光油墨印刷图案特征有（A）。 
// A . 位于票面背面的绿色胶印图纹，在特定波长的紫外光下显现绿色荧光图案；
// B . 位于票面背面的黄色胶印图纹，在特定波长的紫外光下显现黄色荧光图案；
// C . 位于票面背面的紫色胶印图纹，在特定波长的紫外光下显现紫色荧光图案；
// D . 位于票面背面的蓝色胶印图纹，在特定波长的紫外光下显现蓝色荧光图案。
 
// 55在特定波长紫外光下观察，2015年版第五套人民币100元纸币背面（B）可见橘黄色荧光图案。 
// A . 中下部人民大会堂图案；
// B . 中上部的椭圆形花纹图案；
// C . 左侧红色立柱图案；
// D . 左下方面额数字100。
 
// 56港币2003系列汇丰银行各券别的正面图案为----------B。 
// A . 飞龙；
// B . 铜狮头像；
// C . 麒麟；
// D . 鲤鱼。
 
// 57根据欧洲中央银行公布的信息，第2版欧元与第1版欧元相比____C___。 
// A . 图样和主色调相同，票幅不同；
// B . 图样不同，主色调相同，票幅不同；
// C . 图样、主色调和票幅相同；
// D . 图样相同，主色调和票幅不同。
 
// 58美元上的安全线，1996版和2004版分别在主景肖像的（D）位置。 
// A . 右侧，右侧；
// B . 右侧，左侧；
// C . 左侧，左侧；
// D . 左侧，右侧。
 
// 59（D），欧元成为欧元区唯一合法货币。 
// A . 2004年7月；
// B . 1999年1月；
// C . 2002年9月；
// D . 2002年7月。
 
// 60 2010年版汇丰银行券1000元港币，倾斜观察钞票，光彩光变图案（C）并可见一条光纹上下滚动。 
// A . 金色变红色；
// B . 黄色变绿色；
// C . 金色变绿色；
// D . 绿色变金色。
 
// 61 新版人民币由中国人民银行组织设计，报（A）批准。  
//  A . 国务院； 
//  B . 人民银行； 
//  C . 中国银行业监督管理委员会； 
//  D . 中国银行业协会。 
 
// 62 联席会议的日常办事机构为联席会议办公室，办公室设在（C）。  
//  A . 国务院； 
//  B . 银监会； 
//  C . 人民银行； 
//  D . 财政部。 
 
// 63 下列关于假币专用封装袋说法正确的是（D）。  
//  A . 假币专用封装袋的材质与一般信封用纸相同； 
//  B . 银行业金融机构收缴的假纸币和假硬币，都必须用假币专用封装袋封装； 
//  C . 为了保证安全，假币专用封装袋应全部使用不透明材质； 
//  D . 银行业金融机构办理假币收缴业务时，如需使用假币专用封装袋，必须当持币人面进行封装。 
 
// 64 《假人民币没收收据》第（B）联交假币持有人。  
//  A . 二； 
//  B . 三； 
//  C . 一； 
//  D . 四。 
 
// 65 下列关于“假币”印章银行行号标识代码说法错误的是（C）。  
//  A . 标识代码按照中国人民银行关于银行行别、行号标识代码的有关规定进行编排，不够用时可在代码后附加英文字母； 
//  B . 标识代码中包含行别、所在地市县信息代码； 
//  C . 标识代码可以重复，同一县市同一行别的银行业金融机构分支网点使用同一个标识代码； 
//  D . 银行业金融机构为新开业机构制作“假币”印章时，标识代码应经过当地人民银行分支机构审核。 
 
// 66 经查实，某银行业金融机构在收缴假币过程中，出现违规行为，但尚未构成犯罪的，由中国人民银行给予警告、罚款。其中涉及假人民币的，对银行业金融机构处以（A）罚款。  
//  A . 1000元以上5万元以下； 
//  B . 500元以上5万元以下； 
//  C . 1000元以上10万元以下； 
//  D . 2000元以上5万元以下。 
 
// 67 《假人民币没收收据》第（A）联由没收单位留底。  
//  A . 一； 
//  B . 二； 
//  C . 三； 
//  D . 四。 
 
// 68 （B）元及以上面额必须全额机械清分。  
//  A . 5； 
//  B . 10； 
//  C . 20。 
 
// 69 《人民币鉴别仪通用技术条件》（GB_16999-2010）颁布实施后，要求各银行业金融机构使用的点验钞机应逐步达到（A）级。  
//  A . A； 
//  B . B； 
//  C . C； 
//  D . D。 
 
// 70 《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的误辨率是指（B）。  
//  A . 真币辨为假币的张数与实际清点真币张数的比率； 
//  B . 未辨出的假币张数与实际清点假币张数的比率； 
//  C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。 
 
// 71 有全国性分支机构的银行从2013年起，至多用（C）时间实现县级及以下银行网点付出现金的全额清分。  
//  A . 5年至7年； 
//  B . 3到5年； 
//  C . 8到10年； 
//  D . 4到6年。 
 
// 72 手工清分应由清分机构组织专门人员，对（C）进行清点处理。  
//  A . 尚未配置清分设备； 
//  B . 不宜采用清分设备清分的现金； 
//  C . 以上均是。 
 
// 73 冠字号码查询受理单位对于符合规定的冠字号码查询申请，应在受理之日起（B）个工作日内办结，如有特殊情况需延长办理时间的，应提前告知查询人。  
//  A . 2； 
//  B . 3； 
//  C . 5。 
 
// 74 冠字号码查询受理单位根据冠字号码查询结果,判定为非银行业金融机构付出的假币，有假币实物的，应（B）。  
//  A . 退还持有人； 
//  B . 予以收缴； 
//  C . 交由公安处理。 
 
// 75 冠字号码查询人对首次银行业金融机构涉假冠字号码查询结果有异议的，查询受理单位应告知查询人在接到查询结果通知书后（A）个工作日内持查询结果通知书和相关资料向受理单位的上级行或者人民银行当地分支机构申请再查询。  
//  A . 3； 
//  B . 7； 
//  C . 15； 
//  D . 30。 
 
// 76 冠字号码再查询结果应通过（A）告知查询人。  
//  A . 《人民币冠字号码查询结果通知书》； 
//  B . 《人民币冠字号码再查询结果通知书》； 
//  C . 电话。 
 
// 77 人民币冠字号码记录的对象是（A）券别。  
//  A . 50元及以上； 
//  B . 20元以上； 
//  C . 所有。 
 
// 78 银行业机构在办理残缺、污损人民币兑换业务时，不予兑换的残缺、污损人民币，应（C）。  
//  A . 上缴中国人民银行； 
//  B . 银行业机构留存； 
//  C . 退回原持有人。 
 
// 79 以下不属于《中国人民银行特殊残缺污损人民币鉴定书》要素的是（A）。  
//  A . 冠字号码； 
//  B . 公章； 
//  C . 证件号码。 
 
// 80 以下不属于《银行业机构特殊残缺污损人民币兑换单》要素的是（C）。  
//  A . 业务公章； 
//  B . 持有人签名； 
//  C . 持有人身份证号码。 
 
// 81 2015年版第五套人民币100元纸币采用的有色荧光竖号码在（C）能够看到冠字号码。  
//  A . 自然光下； 
//  B . 紫外光下； 
//  C . 自然光和紫外光下； 
//  D . 红外光下。 
 
// 82 第五套人民币1999年版（C）面额纸币采用了固定水印和白水印。  
//  A . 50元、20元； 
//  B . 20元、10元； 
//  C . 10元、5元； 
//  D . 5元、1元。 
 
// 83 50元，下列选项中对图片上标号④防伪特征名称描述正确的是（）。
//  A . 面额数字； 
//  B . 光变油墨面额数字； 
//  C . 凹印手感线； 
//  D . 盲文面额标记。 
 
// 84 1999版第五套人民币100元的冠字号码是由（C）印刷的。  
//  A . 一组凹印，另一组胶印； 
//  B . 一组凸印，另一组胶印； 
//  C . 两组均为凹印； 
//  D . 两组均为凸印。 
 
// 85 现钞鉴伪处理机具可通过内置磁性检测器对2015年版第五套人民币100元纸币的（C）防伪特征进行机读。  
//  A . 人像水印； 
//  B . 胶印对印图案； 
//  C . 全埋安全线； 
//  D . 防复印标记。 
 
// 86 第2版5欧元和10欧元在短波紫外光下，正面中间的小圆圈和大五角星分别变为（C）色。  
//  A . 黄和橙； 
//  B . 绿和红； 
//  C . 黄和绿； 
//  D . 橙和绿。 
 
// 87 根据美国政府承诺，美国货币（A）。  
//  A . 都是法定货币，但部分不能流通使用； 
//  B . 都是法定货币并且可以流通使用； 
//  C . 都是法定货币，但1990版以前的不能流通使用； 
//  D . 1990版以前的不是法定货币。 
 
// 88 美元上的安全线，1996版和2004版分别在主景肖像的（D）位置。  
//  A . 右侧，右侧； 
//  B . 右侧，左侧； 
//  C . 左侧，左侧； 
//  D . 左侧，右侧。 
 
// 89 2003版渣打银行港元纸币在晃动时，正面右上角面额数字的颜色（D）。  
//  A . 从黄变蓝； 
//  B . 从绿变蓝； 
//  C . 从紫红变绿； 
//  D . 从金变绿。 
 
// 90 在2004年版美元纸币上，富兰克林肖像的衣领、肖像水印空白区旁的金色羽毛笔附近，以及纸币边缘可以看到（C）。  
//  A . 缩微图象； 
//  B . 文字； 
//  C . 缩微文字； 
//  D . 安全线。 
 
// 91 中国人民银行成立于（B）。  
//  A . 1947年； 
//  B . 1948年； 
//  C . 1949年； 
//  D . 1950年。 
 
// 92 （C）负责组织全国银行业金融机构反假货币知识培训工作  
//  A . 银监会； 
//  B . 财政部； 
//  C . 人民银行； 
//  D . 国务院反假货币工作联席会议。 
 
// 93 《货币真伪鉴定书》第（C）联交鉴定申请人。  
//  A . 一； 
//  B . 二； 
//  C . 三； 
//  D . 四。 
 
// 94 鉴定机构进行货币真伪鉴定后应出具中国人民银行统一格式的（B）。  
//  A . 假币收缴凭证； 
//  B . 货币真伪鉴定书； 
//  C . 假币没收收据； 
//  D . 假币罚没单。 
 
// 95 《假人民币没收收据》第（B）联交假币持有人。  
//  A . 二； 
//  B . 三； 
//  C . 一； 
//  D . 四。 




 
// 96 “假币”印章篆刻内容为（C）。  
//  A . “假币”字样，所在地省、自治区、直辖市简称和日期； 
//  B . “假币”字样，银行行号标识代码和日期； 
//  C . “假币”字样，所在地省、自治区、直辖市简称和银行行号标识代码； 
//  D . 所在地省、自治区、直辖市简称，银行行号标识代码和日期。 
 
// 97 银行业金融机构对收缴的假币应建立（C）进行管理。  
//  A . 假币收缴登记簿； 
//  B . 假币保管登记簿； 
//  C . 假币收缴代保管登记簿。 
 
// 98 一口半清分机，现金清分应经（B）种模式进钞完成操作。  
//  A . 1； 
//  B . 2； 
//  C . 3。 
 
// 99 《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。  
//  A . 真币辨为假币的张数与实际清点真币张数的比率； 
//  B . 未辨出的假币张数与实际清点假币张数的比率； 
//  C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。 
 
// 100 现金清分指对人民币现金进行面额和套别区分、（A）、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。  
//  A . 真假币鉴别； 
//  B . 清点； 
//  C . 捆扎。 
 
// 101 根据《人民币鉴别仪通用技术条件》（GB_16999-2010），人民币鉴别仪按照鉴别方式分为（A）。  
//  A . 动态鉴别仪和静态鉴别仪； 
//  B . 磁性鉴别仪和非磁性鉴别仪； 
//  C . A类鉴别仪和B类鉴别仪； 
//  D . 号码识别鉴别仪和非号码识别鉴别仪。 
 
// 102 《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的误辨率是指（A）。  
//  A . 真币辨为假币的张数与实际清点真币张数的比率； 
//  B . 未辨出的假币张数与实际清点假币张数的比率； 
//  C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。 
 
// 103 《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作指导意见》（银办发〔2013〕14号）中要求银行业金融机构采集到的冠字号码数据信息保存时间是：（A）。  
//  A . 至少保存3个月； 
//  B . 至少保存6个月； 
//  C . 至少保存1个月； 
//  D . 至少保存12个月。 
 
// 104 冠字号码的（B）是指输入待查冠字号码的部分字符、取款时间段等不完整信息，从查询到的结果中再搜索是否包含待查现钞的查询方式。  
//  A . 精确查询； 
//  B . 模糊查询； 
//  C . 对应查询。 
 
// 105 银行业金融机构涉假冠字号码查询申请人（C）委托第三方代理查询。  
//  A . 必须经人民银行批准后才可以； 
//  B . 不可以； 
//  C . 可以； 
//  D . 必须经查询受理单位同意后才可以。 
 
// 106 银行业金融机构与客户之间的涉假纠纷由（A）举证。  
//  A . 银行业金融机构； 
//  B . 客户； 
//  C . 人民银行； 
//  D . 公安机关。 
 
// 107 银行业金融机构采取代理行后台清分与记录存储方式的，按事先协议约定方式，向代理行提出检索要求，由代理行在（B）个工作日内向本行提交检索结果，通过记录网点向客户反馈结果。  
//  A . 1； 
//  B . 2； 
//  C . 3。 
 
// 108 残缺、污损人民币持有人对银行业机构认定的兑换结果有异议的，经持有人要求，银行业机构应出具认定证明并（C）该残缺、污损人民币。  
//  A . 没收； 
//  B . 按持有人要求兑换； 
//  C . 退回。 
 
// 109 能辨别面额，票面剩余二分之一（含）至四分之三以下，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按（B）兑换。  
//  A . 按原面额的全额； 
//  B . 按原面额的一半； 
//  C . 不予。 
 
// 110 银行业机构应按照中国人民银行的有关规定，将兑换的残缺、污损人民币（C）。  
//  A . 中国银行业监督管理委员会； 
//  B . 银行业机构留存； 
//  C . 交存当地人民银行分支机构。 
 
// 111 第四套人民币5元的水印图案为（C）。  
//  A . 固定人像； 
//  B . 固定花卉； 
//  C . 满版古钱币； 
//  D . 满版国旗五星。 
 
// 112 5元，下列选项中对图片上标号⑨防伪特征名称描述正确的是（）。
//  A . 盲文面额标记； 
//  B . 面额标记； 
//  C . 光变油墨面额数字； 
//  D . 凹印手感线。 
 
// 113 2015年版第五套人民币100元应用的白水印防伪特征，应采用（D）的方法进行识别。  
//  A . 倾斜观察； 
//  B . 在紫外光下观察； 
//  C . 倾斜移动观察； 
//  D . 透光观察。 
 
// 114 2015年版第五套人民币100元采用的冠字号码共有（D）组成。  
//  A . 8位字母或数字； 
//  B . 12位字母或数字； 
//  C . 9位字母或数字； 
//  D . 10位字母或数字。 
 
// 115 1元，下列选项中对图片上标①防伪特征名称描述正确的是（A）。
//  A . 固定花卉水印； 
//  B . 固定人像水印； 
//  C . 半固定花卉水印； 
//  D . 半固定人像水印。 
 
// 116 1996年版以前的美元冠字号码由一位冠字、8位数字和一个后缀字母组成，1996年版美元增加了（A），用以代表年版号。  
//  A . 一位冠字； 
//  B . 一位数字； 
//  C . 一个后缀字母； 
//  D . 文字。 
 
// 117 2010版汇丰银行港元纸币在晃动时，正面右上角图案和面额数字的颜色（C）。  
//  A . 从黄变蓝； 
//  B . 从绿变蓝； 
//  C . 从金变绿； 
//  D . 从紫红变绿。 
 
// 118 1996版和2004版100美元纸币安全线在紫外光下发（C）光。  
//  A . 粉红和黄； 
//  B . 黄和绿； 
//  C . 粉红； 
//  D . 黄。 
 
// 119 2013年发行的100美元在晃动时，可以观察到墨水瓶里的钟形图案和正面右下角的面额数字100的颜色变化分别为____A___。  
//  A . 铜变绿、铜变绿； 
//  B . 绿变蓝、铜变绿； 
//  C . 绿变黑、绿变黑； 
//  D . 铜变绿、绿变黑。 
 
// 120 （B）是2003年开始推出的美元改版系列中的最后一种面额。  
//  A . 50美元； 
//  B . 100美元； 
//  C . 10美元； 
//  D . 1美元。 
 
// 121 中国人民银行成立于（b）。  
//  A . 1947年； 
//  B . 1948年； 
//  C . 1949年； 
//  D . 1950年。 
 
// 122 （A）有权力销毁残损人民币  
//  A . 人民银行； 
//  B . 银监会； 
//  C . 商业银行； 
//  D . 证券公司。 
 
// 123 银行业金融机构未按照《中国人民银行假币收缴、鉴定管理办法》规定程序收缴假币的，由（B）给予警告、罚款，同时，责成银行业金融机构对相关人员和其他直接责任人给予相应纪律处分。  
//  A . 司法机关； 
//  B . 中国人民银行； 
//  C . 公安机关。 
 
// 124 中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起（C）个工作日内，通知收缴单位报送需要鉴定的货币。  
//  A . 4； 
//  B . 5； 
//  C . 2； 
//  D . 3。 
 
// 125 中国人民银行分支机构和中国人民银行授权的鉴定机构在提供货币真伪鉴定服务时，（C）。  
//  A . 收取被鉴定货币总额的1‰的手续费； 
//  B . 每鉴定一次收取手续费5元； 
//  C . 无偿鉴定。 
 
// 126 《中国人民银行关于进一步做好假人民币收缴工作的通知》（银发[2009]98号）文件要求办理人民币存取款业务的银行业金融机构应于（A）将收缴的假人民币实物解缴到人民银行当地分支机构。  
//  A . 每月末； 
//  B . 每季末； 
//  C . 每周末； 
//  D . 每年末。 
 
// 127 《中国人民银行假币收缴、鉴定管理办法》所称外币是指在（C）。  
//  A . 其他国家或地区流通的法定货币； 
//  B . 自由兑换货币和特别提款权； 
//  C . 我国境内可收兑的其他国家或地区的法定货币。 
 
// 128 现金清分指对人民币现金进行面额和套别区分、（A）、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。  
//  A . 真假币鉴别； 
//  B . 清点； 
//  C . 捆扎。 
 
// 129 《人民币鉴别仪通用技术条件》（GB_16999-2010）颁布实施后，要求各银行业金融机构使用的点验钞机应逐步达到（A）级。  
//  A . A； 
//  B . B； 
//  C . C； 
//  D . D。 
 
// 130 一口半清分机，现金清分应经（B）种模式进钞完成操作。  
//  A . 1； 
//  B . 2； 
//  C . 3。 
 
// 131 根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，鉴别仪使用寿命一般为（c）年。  
//  A . 1； 
//  B . 2； 
//  C . 3； 
//  D . 4。 
 
// 132 根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，A级点验钞机（A）定为鉴别一次。  
//  A . 纸币任意一面鉴别一次； 
//  B . 纸币正反两面各鉴别一次； 
//  C . 按规定朝向鉴别一次。 
 
// 133 冠字号码查询人如委托第三方代理冠字号码查询，代理查询人除应提供规定的材料外，还应提供（B）。  
//  A . 第三方授权委托书； 
//  B . 本人有效合法证件； 
//  C . 本人无犯罪证明； 
//  D . 人民银行授权书。 
 
// 134 银行业金融机构的现钞支付终端或通过冠字号码查询系统(软件)，可实现取款业务信息与冠字号码记录的关联，能在假币纠纷中向客户提供取出现钞的冠字号码(文本及图像信息)，且提供的冠字号码与现钞能一一对应，应张贴（C）。  
//  A . 黄标； 
//  B . 红标； 
//  C . 蓝标。 
 
// 135 《人民币冠字号码查询结果通知书》一式（A）联。  
//  A . 2； 
//  B . 3； 
//  C . 4； 
//  D . 5。 
 
// 136 银行业金融机构付出假币事实确认清楚后，属于银行业金融机构误付假币，未造成重大负面影响的，由中国人民银行当地分支机构在（A）范围内通报。  
//  A . 辖区； 
//  B . 误付银行业金融机构； 
//  C . 其他银行业金融机构。 
 
// 137 银行业金融机构涉假冠字号码查询受理单位应在受理之日起（C）个工作日内办结。  
//  A . 15； 
//  B . 5； 
//  C . 3； 
//  D . 7。 
 
// 138 公众持有的残缺、污损的人民币应到（C）兑换。  
//  A . 中国人民银行； 
//  B . 中国人民银行指定的银行业机构； 
//  C . 所有办理人民币存取款业务的银行业机构。 
 
// 139 银行业机构应按照中国人民银行的有关规定，将兑换的残缺、污损人民币（C）。  
//  A . 中国银行业监督管理委员会； 
//  B . 银行业机构留存； 
//  C . 交存当地人民银行分支机构。 
 
// 140 持有人对银行业机构认定的兑换结果有异议的，可携带特殊残缺、污损人民币实物和银行业机构出具的认定证明到（C）申请鉴定。  
//  A . 银行业机构的上级机构； 
//  B . 人民银行授权的银行业机构； 
//  C . 人民银行分支机构。 
 
// 141 1999版第五套人民币纸张中的彩色纤维是由（B）纤维组成的。  
//  A . 红色和黄色； 
//  B . 红色和蓝色； 
//  C . 黄色和蓝色； 
//  D . 绿色和蓝色。 
 
// 142 较2005年版第五套人民币100元，以下为2015年版100元新增加的防伪特征有（A）。  
//  A . 白水印； 
//  B . 光彩光变数字； 
//  C . 无色荧光面额数字； 
//  D . 凹印缩微文字。 
 
// 143 安全线是（B）中的防伪技术。  
//  A . 油墨； 
//  B . 纸张； 
//  C . 印刷； 
//  D . 制版。 
 
// 144 20元，从图片上看人民币20元是（）年版。
 
 
 
//  A . 2005； 
//  B . 1999； 
//  C . 1990； 
//  D . 1980。 
 
// 145 第五套人民币纸币正面的无色荧光面额数字在紫外光的照射下呈（C）。  
//  A . 灰色； 
//  B . 绿色； 
//  C . 黄色； 
//  D . 金色。 
 
// 146 （A）汇丰银行2003版港元钞票正面右侧，即可看到“汇丰银行大厦”图案水印和面额数字白水印。  
//  A . 透光观察； 
//  B . 旋转钞票； 
//  C . 左右晃动； 
//  D . 侧光观察。 
 
// 147 在红外光下观察，第1版和第2版欧元正面可见（C）。  
//  A . 上方四分之一图案消失，其余图案可见； 
//  B . 主景图案右半部消失，左半部可见； 
//  C . 主景图案左半部消失，右半部可见； 
//  D . 水印窗图、纸张中的无色荧光纤维和银色全息条。 
 
// 148 1996版和2004版100美元纸币安全线在紫外光下发（C）光。  
//  A . 粉红和黄； 
//  B . 黄和绿； 
//  C . 粉红； 
//  D . 黄。 
 
// 149 美国政府从2003年10月开始发行彩版美元，第一张彩版美钞为（A）美元。  
//  A . 20美元； 
//  B . 50美元； 
//  C . 1美元； 
//  D . 100美元。 
 
// 150 第一套人民币诞生于（B）。  
//  A . 1948年10月1日； 
//  B . 1948年12月1日； 
//  C . 1949年10月1日； 
//  D . 1949年12月1日。 
 
// 151 （B）为国务院反假货币工作联席会议的牵头单位，（）为联席会议召集人。  
//  A . 国务院，国务院总理； 
//  B . 中国人民银行，中国人民银行行长； 
//  C . 国务院，中国人民银行行长； 
//  D . 中国人民银行，国务院总理。 
 
// 152 某银行收缴了1张第五套2005年版100元面额人民币，其所开具的《假币收缴凭证》中的“版别”一栏，应填写（C）。  
//  A . 第五套； 
//  B . 100元； 
//  C . 2005。 
 
// 154 “假币”印章采用（A）油墨。  
//  A . 蓝色； 
//  B . 红色； 
//  C . 黑色； 
//  D . 白色。 
 
// 155 中国人民银行及其授权的鉴定机构在进行货币真伪鉴定后所出具的《货币真伪鉴定书》，应加盖（A）。  
//  A . 假币鉴定专用章和鉴定人名章； 
//  B . “假币”印章； 
//  C . 收缴人名章。 
 
// 156 银行业金融机构未按照《中国人民银行假币收缴、鉴定管理办法》规定程序收缴假币的，由（B）给予警告、罚款，同时，责成银行业金融机构对相关人员和其他直接责任人给予相应纪律处分。  
//  A . 司法机关； 
//  B . 中国人民银行； 
//  C . 公安机关。 
 
// 157 《假币收缴凭证》为多联凭证，应当给假币持有人（B）。  
//  A . 第一联； 
//  B . 第二联； 
//  C . 第三联； 
//  D . 第四联。 
 
// 158 手工清分应由清分机构组织专门人员，对（A）进行清点处理。  
//  A . 尚未配置清分设备； 
//  B . 不宜采用清分设备清分的现金； 
//  C . 以上均是。 
 
// 159 根据《人民币鉴别仪通用技术条件》（GB_16999-2010），人民币鉴别仪按照鉴别方式分为（A）。  
//  A . 动态鉴别仪和静态鉴别仪； 
//  B . 磁性鉴别仪和非磁性鉴别仪； 
//  C . A类鉴别仪和B类鉴别仪； 
//  D . 号码识别鉴别仪和非号码识别鉴别仪。 
 
// 160 《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。  
//  A . 真币辨为假币的张数与实际清点真币张数的比率； 
//  B . 未辨出的假币张数与实际清点假币张数的比率； 
//  C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。 
 
// 161 现金清分包括（C）和手工清分  
//  A . 设备清分； 
//  B . 点钞机清分； 
//  C . 机械清分。 
 
// 162 《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的C级点验钞机的漏辨率应小于等于（C）。  
//  A . 0.01%； 
//  B . 0.02%； 
//  C . 0.03%； 
//  D . 0.04%。 
 
// 163 人民银行当地分支机构接受投诉核实，发现银行业金融机构未采取有效措施，致使对外支付假币的，按（A）第四十五条进行处罚。  
//  A . 《中华人民共和国人民币管理条例》； 
//  B . 《中华人民共和国中国人民银行法》； 
//  C . 《中国人民银行假币收缴、鉴定管理办法》。 
 
// 164 银行业金融机构的现钞支付终端或通过冠字号码查询系统(软件)，可实现取款业务信息与冠字号码记录的关联，能在假币纠纷中向客户提供取出现钞的冠字号码(文本及图像信息)，且提供的冠字号码与现钞能一一对应，应张贴（C）。  
//  A . 黄标； 
//  B . 红标； 
//  C . 蓝标。 
 
// 165 冠字号码再查询结果应通过（A）告知查询人。  
//  A . 《人民币冠字号码查询结果通知书》； 
//  B . 《人民币冠字号码再查询结果通知书》； 
//  C . 电话。 
 
// 166 申请冠字号码查询的查询人，应在办理取款业务之日起（C）个工作日内（含取款当日）携带有效证件等向查询受理单位提出申请。  
//  A . 15； 
//  B . 10； 
//  C . 20； 
//  D . 90。 
 
// 167 银行业金融机构为确保冠字号码检索系统安全，应设立系统准入机制，检索人员可以通过（C）进入系统。  
//  A . 密码； 
//  B . 密钥； 
//  C . A或B。 
 
// 168 纸币呈正十字形，票面缺少（C）的，按原面额的一半兑换。  
//  A . 二分之一； 
//  B . 三分之一； 
//  C . 四分之一。 
 
// 169 办理人民币存取款业务的金融机构应当根据（C）的原则，办理人民币券别调剂业务。  
//  A . 收益最大化； 
//  B . 合理需要； 
//  C . 供需严格匹配。 
 
// 170 公众持有的残缺、污损的人民币应到（C）兑换。  
//  A . 中国人民银行； 
//  B . 中国人民银行指定的银行业机构； 
//  C . 所有办理人民币存取款业务的银行业机构。 
 
// 171 2015年版第五套人民币100元纸币采用的有色荧光图案位于票面（C）。  
//  A . 正面中上部； 
//  B . 正面左侧； 
//  C . 背面中上部； 
//  D . 背面左侧。 
 
// 172 在特定波长紫外光下观察，2015年版第五套人民币100元纸币采用的有色荧光竖号码可呈现（A）荧光效果。  
//  A . 绿色； 
//  B . 蓝色； 
//  C . 红色； 
//  D . 黄色。 
 
// 173 在特定波长紫外光下观察，2015年版第五套人民币100元纸币背面（B）可见橘黄色荧光图案。  
//  A . 中下部人民大会堂图案； 
//  B . 中上部的椭圆形花纹图案； 
//  C . 左侧红色立柱图案； 
//  D . 左下方面额数字100。 
 
// 174 我国是从第四套人民币（D）版的100元、50元纸币上开始使用安全线技术的。  
//  A . 1980年； 
//  B . 1984年； 
//  C . 1988年； 
//  D . 1990年。 
 
// 175 自然光下观察2015年版第五套人民币100元纸币采用的有色荧光图案，可见（A）。  
//  A . 椭圆形淡红色花纹图案； 
//  B . 椭圆形无色花纹图案； 
//  C . 长方形无色100图案； 
//  D . 长方形黄色100图案。 
 
// 176 第1版200欧元在（）的位置有（）短线作为视障人士识别钞票的标记。  
//  A . 正面左边，1组； 
//  B . 背面左边，1组； 
//  C . 正、背面下边，各1组； 
//  D . 正面下边，2组。 
 
// 177 1996年版以前的美元冠字号码由一位冠字、8位数字和一个后缀字母组成，1996年版美元增加了（A），用以代表年版号。  
//  A . 一位冠字； 
//  B . 一位数字； 
//  C . 一个后缀字母； 
//  D . 文字。 
 
// 178 第2版5、10、20和50欧元增加的一项重要防伪特征是（C）。  
//  A . 票面上下边有一组凸起的短线； 
//  B . 票面左右下角各有一组凸起的短线； 
//  C . 票面左右边各有一组或若干组长度不等的凸起短线； 
//  D . 票面左上和右下角各有一组凸起的短线。 
 
// 179 美元的发行机构是（B）。  
//  A . 财政部； 
//  B . 美国联邦储备银行； 
//  C . 国会； 
//  D . 美国联邦储备系统。 
 
// 180 1996版和2004版100美元纸币安全线在紫外光下发（D）光。  
//  A . 粉红和黄； 
//  B . 黄和绿； 
//  C . 粉红； 
//  D . 黄。 
 
// 181中国人民银行是中华人民共和国的（A）。 
// A . 中央银行；
// B . 国家银行；
// C . 政策性银行；
// D . 商业银行。
// 182联席会议的日常办事机构为联席会议办公室，办公室设在（C）。 
// A . 国务院；
// B . 银监会；
// C . 人民银行；
// D . 财政部。
// 183《假人民币没收收据》第（B）联交假币持有人。 
// A . 二；
// B . 三；
// C . 一；
// D . 四。
// 184“假币”印章应盖在假币正面的（A）位置。 
// A . 水印窗；
// B . 中间；
// C . 右侧；
// D . 安全线处。
// 185中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起（C）个工作日内，通知收缴单位报送需要鉴定的货币。 
// A . 4；
// B . 5；
// C . 2；
// D . 3。
// 186中国人民银行分支机构和中国人民银行授权的鉴定机构应当自受理鉴定之日起（C）个工作日内，出具《货币真伪鉴定书》。 
// A . 3；
// B . 10；
// C . 15；
// D . 20。
// 187银行业金融机构一次收缴持有人同一面额两张或两张以上假人民币时，如冠字号码（C）一致，则视为同一冠字号码，合并张数、面额后，填写假币收缴凭证。 
// A . 前2位；
// B . 前4位；
// C . 前6位；
// D . 前8位。
// 188《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，测试升级情况要有（C）记录，以备查阅。 
// A . 影像资料记录；
// B . 电子表格；
// C . 书面。
// 189《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的冠字号码误识率是指（C）。 
// A . 在鉴别一定数量纸币后，发生冠字号码误识的纸币数量与剩余识别纸币数量的比率；
// B . 真币辨为假币的张数与实际清点真币张数的比率；
// C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。
// 190《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的点验钞机是按（C）的鉴别方式点验纸币的机具（清分机.自助服务装备除外）。 
// A . 动态；
// B . 静态；
// C . 动态和静态相结合；
// D . 其他。
// 191《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的C级点验钞机的漏辨率应小于等于（C）。 
// A . 0.01%；
// B . 0.02%；
// C . 0.03%；
// D . 0.04%。
// 192有全国性分支机构的银行从2013年起，至多用（A）时间实现地市银行网点付出现金的全额清分。 
// A . 5年；
// B . 4年；
// C . 3年；
// D . 2年。
// 193《人民币冠字号码查询结果通知书》一式（A）联。 
// A . 2；
// B . 3；
// C . 4；
// D . 5。
// 194银行业金融机构已建成冠字号码查询系统的，应于（A），将辖内各分支机构当日记录存储的冠字号码信息集中到地市分行或省分行统一管理。 
// A . 每个工作日营业结束后；
// B . 每个工作日营业中；
// C . 第二个工作日营业结束前；
// D . 第二个工作日营业结束后。
// 195银行业金融机构涉假冠字号码查询受理单位应在受理之日起（C）个工作日内办结。 
// A . 15；
// B . 5；
// C . 3；
// D . 7。
// 196银行业金融机构应组织对本机构所辖网点前一日上传的冠字号码信息的（C）进行核查。 
// A . 有效性；
// B . 及时性；
// C . 完整性。
// 197人民银行当地分支机构接受投诉核实，发现银行业金融机构未采取有效措施，致使对外支付假币的，按（A）第四十五条进行处罚。 
// A . 《中华人民共和国人民币管理条例》；
// B . 《中华人民共和国中国人民银行法》；
// C . 《中国人民银行假币收缴、鉴定管理办法》。
// 198停止流通的人民币和残缺、污损的人民币，由（D）负责回收、销毁。 
// A . 国务院；
// B . 全国人民代表大会常务委员会；
// C . 中国银行业监督管理委员会；
// D . 中国人民银行。
// 199兑付额不足一分的，（C）。 
// A . 按1分兑换；
// B . 按兑付额兑换；
// C . 不予兑换。
// 200以下不属于《银行业机构特殊残缺污损人民币兑换单》要素的是（C）。 
// A . 业务公章；
// B . 持有人签名；
// C . 持有人身份证号码。
// 201第五套人民币的隐形图案为（D）。 
// A . 人像；
// B . 花卉；
// C . 弧线；
// D . 面额数字。
// 202第五套人民币5元正面的国徽图案采用（D）方式印刷。 
// A . 凸印；
// B . 丝印；
// C . 胶印；
// D . 凹印。
 
 
 
 
// 203 2005版第五套人民币100元的白水印为（C）图案。 
// A . 人像；
// B . 花卉；
// C . 面额数字；
// D . 几何图形。
// 204第五套人民币1元的背面主景图案是采用（B）方式印刷而成的。 
// A . 凹印；
// B . 胶印；
// C . 丝印；
// D . 凸印。
// 205第五套人民币各面额纸币上的隐形面额数字在票面的（C）。 
// A . 正面左下方；
// B . 正面右下方；
// C . 正面右上方；
// D . 正面左上方。
// 206第1版和第2版的10、20欧元背面中间用（B）印刷了一个条带，不同角度下可出现不同的颜色。 
// A . 荧光油墨；
// B . 珠光油墨；
// C . 光变油墨；
// D . 光彩光变面额数字。
//  207港币2003系列汇丰银行各券别的正面图案为(B)。 
// A . 飞龙；
// B . 铜狮头像；
// C . 麒麟；
// D . 鲤鱼。
// 208 2004版哪些面额的美元使用了金属油墨（D）。 
// A . 5美元、20美元和100美元；
// B . 50美元和100美元；
// C . 5美元和100美元；
// D . 10美元、20美元和50美元。
 
// 209彩版100美元纸币背面印有（D）大面额数字，采用大字体，有助于视力不佳的人士识别。 
// A . 红色；
// B . 绿色；
// C . 粉色；
// D . 金色。
// 210根据美国政府承诺，美国货币（A）。 
// A . 都是法定货币，但部分不能流通使用；
// B . 都是法定货币并且可以流通使用；
// C . 都是法定货币，但1990版以前的不能流通使用；
// D . 1990版以前的不是法定货币。
 
// 211联席会议的日常办事机构为联席会议办公室，办公室设在（C）。 
// A . 国务院；
// B . 银监会；
// C . 人民银行；
// D . 财政部。
// 212纪念币的主题涉及重大政治、历史题材的，应当报（A）批准。 
// A . 国务院；
// B . 全国人民代表大会常务委员会；
// C . 中国银行业监督管理委员会；
// D . 中国人民银行。
// 213《假人民币没收收据》一式（C）联。 
// A . 一；
// B . 二；
// C . 三；
// D . 四。
// 214人民银行分支机构筛选出可能的新型假币，并要求银行业金融机构的报送行在解缴假币实物时将筛选出的假币（B）提交。 
// A . 妥善保管，年末时集中；
// B . 单独；
// C . 与其他假币一并。
// 215每张《假币收缴凭证》最多可以填写（C）个不同的冠字号码。 
// A . 1；
// B . 2；
// C . 5；
// D . 8。
// 216中国人民银行分支机构和中国人民银行授权的鉴定机构应当自受理鉴定之日起（C）个工作日内，出具《货币真伪鉴定书》。 
// A . 3；
// B . 10；
// C . 15；
// D . 20。
// 217《中国人民银行假币收缴、鉴定管理办法》中所称的货币是指（A）。 
// A . 人民币和外币；
// B . 人民币和美元；
// C . 人民币和纪念币。
// 218《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。 
// A . 真币辨为假币的张数与实际清点真币张数的比率；
// B . 未辨出的假币张数与实际清点假币张数的比率；
// C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。
// 219《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的误辨率是指（A）。 
// A . 真币辨为假币的张数与实际清点真币张数的比率；
// B . 未辨出的假币张数与实际清点假币张数的比率；
// C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。
// 220银行业金融机构从人民银行发行库支取其他银行业金融机构交存的带有“已清分”标识的钱捆（B）。 
// A . 必须要清分后，方可对外支付；
// B . 可以不清分，直接对外支付；
// C . 由人民银行当地分支机构决定是否要清分。
// 221现金清分指对人民币现金进行面额和套别区分、（A）、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。 
// A . 真假币鉴别；
// B . 清点；
// C . 捆扎。
// 222《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，测试升级情况要有（C）记录，以备查阅。 
// A . 影像资料记录；
// B . 电子表格；
// C . 书面。
// 223银行业金融机构采取代理行后台清分与记录存储方式的，按事先协议约定方式，向代理行提出检索要求，由代理行在（B）个工作日内向本行提交检索结果，通过记录网点向客户反馈结果。 
// A . 1；
// B . 2；
// C . 3。
// 224冠字号码查询人如委托第三方代理冠字号码查询，代理查询人除应提供规定的材料外，还应提供（B）。 
// A . 第三方授权委托书；
// B . 本人有效合法证件；
// C . 本人无犯罪证明；
// D . 人民银行授权书。
// 225银行业金融机构的现钞支付终端或通过冠字号码查询系统(软件)，可实现取款业务信息与冠字号码记录的关联，能在假币纠纷中向客户提供取出现钞的冠字号码(文本及图像信息)，且提供的冠字号码与现钞能一一对应，应张贴（C）。 
// A . 黄标；
// B . 红标；
// C . 蓝标。
// 226冠字号码查询受理单位应详细记录每笔查询业务操作员、查询业务复核（监督）员、查询号码、查询业务时间、（c）等。 
// A . 查询方式；
// B . 查询详情；
// C . 查询结果。
// 227银行业金融机构应组织对本机构所辖网点前一日上传的冠字号码信息的（C）进行核查。 
// A . 有效性；
// B . 及时性；
// C . 完整性。
// 228银行业机构应按照中国人民银行的有关规定，将兑换的残缺、污损人民币（C）。 
// A . 中国银行业监督管理委员会；
// B . 银行业机构留存；
// C . 交存当地人民银行分支机构。
// 229持有人对银行业机构认定的兑换结果有异议的，可携带特殊残缺、污损人民币实物和银行业机构出具的认定证明到（C）申请鉴定。 
// A . 银行业机构的上级机构；
// B . 人民银行授权的银行业机构；
// C . 人民银行分支机构。
// 230办理人民币存取款业务的金融机构应当根据（B）的原则，办理人民币券别调剂业务。 
// A . 收益最大化；
//  B . 合理需要；
//  C . 供需严格匹配。
// 231使用磁性检测检测，2015年版第五套人民币100元纸币上应用的光变镂空开窗安全线（C），全埋安全线（）。 
// A . 具有磁性特征，具有磁性特征；
// B . 具有磁性特征，没有磁性特征；
// C . 没有磁性特征，具有磁性特征；
// D . 没有磁性特征，没有磁性特征。
// 232 2005版第五套人民币10元纸币安全线中的全息图案含有（B）和面额数字。 
// A . “RMB”字样；
// B . “￥”字样；
// C . “人民币”字样；
// D . “中国”字样。
// 233下列对2015年版第五套人民币100元纸币应用的红外配对图案描述正确的是（D）。 
// A . 在红外光照射下可直接用眼观察到红外效果特征；
// B . 票面正面右侧毛泽东头像在特定条件下可观察到红外图案；
// C . 票面背面中部人民大会堂右侧在特定条件下可观察到红外图案；
// D . 票面背面右上方凹印图案在特定条件下可观察到红外图案。
// 234第五套人民币的无色荧光纤维需要在（A）光下观察。 
// A . 紫外；
// B . 红外；
// C . 透射；
// D . 偏振。
// 235第五套人民币10元纸币安全线包含的防伪措施是（A）。 
// A . 全息、磁性、开窗；
// B . 磁性、荧光、开窗；
// C . 全息、荧光、开窗；
// D . 变色、磁性、动态。
// 236目前香港的钞票均由发钞行发行，（B）的货币发行量占总发行量的70%以上。 
// A . 东亚银行；
// B . 汇丰银行；
// C . 中国银行；
// D . 渣打银行。
// 237（B）是2003年开始推出的美元改版系列中的最后一种面额。 
// A . 50美元；
// B . 100美元；
// C . 10美元；
//  D . 1美元。
// 238  2010版汇丰银行港元纸币在晃动时，正面右上角图案和面额数字的颜色（C）。 
// A . 从黄变蓝；
// B . 从绿变蓝；
// C . 从金变绿；
// D . 从紫红变绿。
// 239彩版100美元纸币背面印有（D）大面额数字，采用大字体，有助于视力不佳的人士识别。 
// A . 红色；
// B . 绿色；
// C . 粉色；
// D . 金色。
// 240港币现行流通的钞票10元为（D）印制的。 
// A . 渣打银行；
// B . 汇丰银行；
// C . 中国银行；
// D . 香港特别行政区政府。
 
// 241人民币产品由印钞造币总公司生产后投入到（A），成为发行基金。 
// A . 人民银行发行库；
// B . 商业银行业务库；
// C . 印钞公司库房；
// D . 发行机构。
// 242发行基金是指中国人民银行人民币（B）保存的未进入流通的人民币。 
// A . 中国印钞造币总公司；
// B . 发行库；
// C . 业务库；
// D . 商业银行网点柜面。
// 243收缴单位应当自收到鉴定单位通知之日起（A）个工作日内，将需要鉴定的货币送达鉴定单位。 
// A . 2；
// B . 3；
// C . 4；
// D . 5。
// 244持有人对被收缴货币的真伪有异议，可以自收缴之日起（B）个工作日内，持《假币收缴凭证》直接或通过收缴单位向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出书面鉴定申请。 
// A . 2；
// B . 3；
// C . 4；
// D . 5。
// 245鉴定机构进行货币真伪鉴定后应出具中国人民银行统一格式的（B）。 
// A . 假币收缴凭证；
// B . 货币真伪鉴定书；
// C . 假币没收收据；
// D . 假币罚没单。
// 246中国人民银行分支机构和中国人民银行授权的鉴定机构在受理鉴定时，因情况复杂不能在规定期限内完成的，可延长至（B）个工作日。 
// A . 10；
// B . 30；
// C . 40；
// D . 45。
// 247下面关于货币真伪鉴定书说法正确的是（B）。 
// A . 鉴定书外缘尺寸为20cm×14.5cm；
// B . 经鉴定为假币时，需在开具的货币真伪鉴定书上加盖“假币”印章；
// C . 可以使用货币真伪鉴定书的机构包括人民银行分支机构和被授权的鉴定机构；
// D . 中国人民银行分支机构在复点清分银行业金融机构解缴的回笼券时，发现假人民币应经鉴定后予以没收，并向解缴单位开具货币真伪鉴定书。
// 248银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，长短款、假币等差错责任由（D）承担。 
// A . 发现差错行；
// B . 人民银行；
// C . 出售清分系统的一方；
// D . 实施清分操作的一方。
// 249有全国性分支机构的银行从2013年起，至多用（A）时间实现省会（首府）城市银行网点付出现金的全额清分。 
// A . 3年；
// B . 2年；
// C . 1年；
// D . 4年。
// 250《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的误辨率是指（B）。 
// A . 真币辨为假币的张数与实际清点真币张数的比率；
// B . 未辨出的假币张数与实际清点假币张数的比率；
// C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。
// 251根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，鉴别仪使用寿命一般为（C）年。 
// A . 1；
// B . 2；
// C . 3；
// D . 4。
// 252（B）元及以上面额必须全额机械清分。 
// A . 5；
// B . 10；
// C . 20。
// 253银行业金融机构对回笼现金采取代理行后台清分，本行网点记录、存储方式的，冠字号码的检索由（A）受理处置。 
// A . 记录网点；
// B . 代理行；
// C . A和B。
// 254按照《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引(试行)》，查询人委托第三方代理查询的，应提供的身份证件为（C）。 
// A . 仅查询人的有效身份证件即可；
// B . 查询人或委托人的有效身份证件；
// C . 查询人和委托人的有效身份证件。
// 255银行业金融机构涉假冠字号码查询受理单位应向查询申请人以（B）形式反馈查询结果。 
// A . 口头通知；
// B . 填制《人民币冠字号码查询结果通知书》；
// C . 邮件通知；
// D . 电话通知。
// 256自动柜员机无法在假币纠纷中一一对应地向客户提供取出现钞的冠字号码，但可以通过冠字号码查询系统(软件)提供业务发生当天(或时段)该设备内各钞箱所有现钞的冠字号码(文本及图像信息)，应张贴（A）。 
// A . 黄标；
// B . 红标；
// C . 蓝标。
// 257银行业金融机构涉假冠字号码查询受理单位应在受理之日起（C）个工作日内办结。 
// A . 15；
// B . 5；
// C . 3；
// D . 7。
// 258持有人对银行业机构认定的兑换结果有异议的，可携带特殊残缺、污损人民币实物和银行业机构出具的认定证明到（C）申请鉴定。 
// A . 银行业机构的上级机构；
// B . 人民银行授权的银行业机构；
// C . 人民银行分支机构。
// 259停止流通的人民币和残缺、污损的人民币，由（D）负责回收、销毁。 
// A . 国务院；
// B . 全国人民代表大会常务委员会；
// C . 中国银行业监督管理委员会；
// D . 中国人民银行。
// 260能辨别面额，票面剩余（B），其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额全额兑换。 
// A . 二分之一（含二分之一）以上；
// B . 四分之三（含四分之三）以上；
// C . 五分之三（含五分之三）以上。
// 261 50元，下列选项中对图片上标号③防伪特征名称描述正确的是（）。
// A . 黑水印；
// B . 白水印；
// C . 固定水印。
// 262 2015年版第五套人民币100元较2005年版，在票面正面右侧位置增加了（A）。 
// A . 竖号码；
// B . 凹印手感线；
// C . 盲文面额标记；
// D . 隐形面额数字。
// 263第五套人民币100元票面正面的“中国人民银行”行名采用了（B）。 
// A . 雕刻胶印印刷；
// B . 雕刻凹印印刷；
// C . 专用凸印印刷；
// D . 丝网柔印印刷。
// 264现行流通人民币的纸张在紫外光下（C）荧光反应。 
// A . 有；
// B . 10元以下面额的钞票纸有；
// C . 无；
// D . 20元以上面额的钞票有。
// 265下列对2015年版第五套人民币100元纸币应用的红外配对图案描述正确的是（C）。 
// A . 在红外光照射下可直接用眼观察到红外效果特征；
// B . 票面正面右侧毛泽东头像在特定条件下可观察到红外图案；
// C . 票面背面中部人民大会堂右侧在特定条件下可观察到红外图案；
// D . 票面背面右上方凹印图案在特定条件下可观察到红外图案。
// 266在紫外光下观察，第1版和第2版欧元纸币欧盟旗上的星分别呈现为（B）色。 
// A . 橙和橙；
// B . 橙和黄；
// C . 黄和橙；
// D . 绿和橙。
// 267第1版200欧元在（D）的位置有（）短线作为视障人士识别钞票的标记。 
// A . 正面左边，1组；
// B . 背面左边，1组；
// C . 正、背面下边，各1组；
// D . 正面下边，2组。
// 268 2003版港元纸币各面额正面主景右下侧的防伪特征名称为（A），图案是（）。 
// A . 珠光油墨图案，紫荆花；
// B . 光彩光变图案，狮头；
// C . 隐形图案，行标；
// D . 水印，行标。
// 269第1版50欧元、100欧元、200欧元和500欧元的全息标在钞票的（B）位置。 
// A . 正面左下角；
// B . 正面右下角；
// C . 背面右下角；
// D . 正面左上角。
// 270紫外光下，第1版欧元纸币背面地图、桥梁和面额数字呈现（B）色。 
// A . 红；
// B . 绿；
// C . 黄；
// D . 橙。
 
// 271第一套人民币从（B）起全部停止流通。 
// A . 1960年5月10日；
// B . 1955年5月10日；
// C . 1950年5月10日；
// D . 1958年5月10日。
// 272第一套人民币，共有（C）种面额62个版别。 
// A . 9；
// B . 10；
// C . 12；
// D . 13。
// 273《中华人民共和国人民币管理条例》实施时间（A）。 
// A . 2000年5月1日起实施；
// B . 2000年10月1日起实施；
// C . 2001年5月1日起实施；
// D . 2001年10月1日起实施。
//  274《银行业金融机构现金清分中心发现假人民币处置工作规程（试行）》所指的银行业金融机构现金清分中心发现的假人民币面额为（D）元。 
// A . 50；
// B . 10；
// C . 20；
// D . 100。
// 275“假币”印章应盖在假币背面的（A）位置。 
// A . 中间；
// B . 安全线；
// C . 左侧；
// D . 右侧。
// 276《中国人民银行假币收缴、鉴定管理办法》所称外币是指在（C）。 
// A . 其他国家或地区流通的法定货币；
// B . 自由兑换货币和特别提款权；
// C . 我国境内可收兑的其他国家或地区的法定货币。
// 277某银行收缴了1张第五套2005年版100元面额人民币，其所开具的《假币收缴凭证》中的“版别”一栏，应填写（C）。 
// A . 第五套；
// B . 100元；
// C . 2005。
// 278一口半清分机，现金清分应经（B）种模式进钞完成操作。 
// A . 1；
// B . 2；
// C . 3。
// 279《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的B级和C级点验钞机的误辨率应小于等于（D）。 
// A . 0.02%；
// B . 0.03%；
//  C . 0.04%；
//  D . 0.05%。
// 280现金清分包括机械清分和（B）。 
// A . 设备清分；
// B . 手工清分；
// C . 人工分类。
// 281有全国性分支机构的银行从2013年起，至多用（A）时间实现省会（首府）城市银行网点付出现金的全额清分。 
// A . 3年；
// B . 2年；
// C . 1年；
// D . 4年。
// 282《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的冠字号码误识率是指（C）。 
// A . 在鉴别一定数量纸币后，发生冠字号码误识的纸币数量与剩余识别纸币数量的比率；
// B . 真币辨为假币的张数与实际清点真币张数的比率；
// C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。
// 283银行业金融机构涉假冠字号码查询结果判定为银行业金融机构付出假币的，银行业金融机构应该（A）。 
// A . 全额赔付；
// B . 双倍赔付；
// C . 三倍赔付；
// D . 不予赔付。
// 284冠字号码查询受理单位应详细记录每笔查询业务操作员、查询业务复核（监督）员、查询号码、查询业务时间、（C）等。 
// A . 查询方式；
// B . 查询详情；
// C . 查询结果。
// 285冠字号码查询人如委托第三方代理冠字号码查询，代理查询人除应提供规定的材料外，还应提供（B）。 
// A . 第三方授权委托书；
// B . 本人有效合法证件；
// C . 本人无犯罪证明；
// D . 人民银行授权书。
// 286根据《银行业金融机构反假货币工作指引》，查询申请表、（B）和查询结果通知书保存期为2年。 
// A . 申请人申请资料；
// B . 再查询申请表；
// C . 申请书。
// 287金融消费者（查询人）申请冠字号码查询不需要提供的资料为（C）。 
// A . 有效证件；
// B . 假币实物或《假币收缴凭证》；
// C . 单位介绍信；
// D . 办理取款业务的证明资料。
// 288以下不属于《银行业机构特殊残缺污损人民币兑换单》要素的是（C）。 
// A . 业务公章；
//  B . 持有人签名；
// C . 持有人身份证号码。
// 289公众持有的残缺、污损的人民币应到（C）兑换。 
// A . 中国人民银行；
// B . 中国人民银行指定的银行业机构；
// C . 所有办理人民币存取款业务的银行业机构。
// 290以下不属于《中国人民银行特殊残缺污损人民币鉴定书》要素的是（A）。 
// A . 冠字号码；
// B . 公章；
// C . 证件号码。
// 291第五套人民币10元纸币安全线包含的防伪措施是（A）。 
// A . 全息、磁性、开窗；
// B . 磁性、荧光、开窗；
// C . 全息、荧光、开窗；
// D . 变色、磁性、动态。
// 292 2005版第五套人民币100元的（A）具有荧光机读特征。 
// A . 纸张；
// B . 光变油墨面额数字；
// C . 手感线；
// D . 隐形图案。
// 293 2005年版第五套人民币采用有色荧光油墨印制的图案，该图案分布在（B）。 
// A . 正面；
// B . 背面；
// C . 两者皆是；
// D . 未采用。
// 294  2015年版第五套人民币100元采用的竖号码，其冠字为（D），号码为（）。 
// A . 暗红色，暗红色或黑色；
// B . 暗红色，黑色；
// C . 蓝色，暗红色或黑色；
// D . 蓝色，蓝色。
// 295第五套人民币100元和50元纸币的水印采用的是毛泽东头像，20元、10元纸币的水印是（B）。 
// A . 毛泽东头像、荷花；
// B . 荷花、月季花；
// C . 长江三峡、月季花；
// D . 荷花、长江三峡。
// 296第1版欧元纸币上的对印图案在（）位置，内容是（A）。 
// A . 正面左上和背面右上，面额数字；
// B . 正面左下和背面右下，门窗；
// C . 正面右上和背面左上，欧元符号；
// D . 正、背面中间，大五角星。
// 297第1版50欧元、100欧元、200欧元和500欧元的全息标在钞票的（B）位置。 
// A . 正面左下角；
// B . 正面右下角；
// C . 背面右下角；
// D . 正面左上角。
// 298 2010版港元纸币的变色开窗安全线在晃动时，颜色（A）。 
// A . 从紫红变绿；
// B . 从金变绿；
// C . 从绿变金；
// D . 从绿变黑。
// 299  1996版和2004版100美元纸币安全线在紫外光下发（C）光。 
// A . 粉红和黄；
// B . 黄和绿；
// C . 粉红；
// D . 黄。
// 300 1996版和2004版美元的光变油墨面额数字颜色变化分别为（C）。 
// A . 铜变绿、绿变蓝；
// B . 绿变黑、绿变蓝；
// C . 绿变黑、铜变绿；
// D . 金变绿、绿变蓝。
 
// 301第一套人民币，共有（C）种面额62个版别。 
// A . 9；
// B . 10；
// C . 12；
// D . 13。
// 302人民币的简写符号是（C）。 
// A . ＄；
// B . ￡；
// C . ￥；
// D . €。
// 303《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号）中要求：银行业金融机构一次性发现假人民币面额500元（含）以上的，应当（B）通报公安机关。 
// A . 2个工作日内；
// B . 立即；
// C . 当天；
// D . 3个工作日内。
// 304《货币真伪鉴定书》第（A）联由鉴定单位留底。 
// A . 一；
// B . 二；
// C . 三；
// D . 四。
// 305《中国人民银行假币收缴、鉴定管理办法》中的假币可分为（C）两类。 
// A . 伪造币和打印币；
// B . 打印币和复印币；
// C . 伪造币和变造币；
// D . 机制币和变造币。
// 306假币专用封装袋封口处必须加盖（B）。 
// A . 收缴单位公章；
// B . “假币”印章；
// C . 封袋人名章；
// D . “假币”印章和封袋人名章。
// 307《假人民币没收收据》第（A）联交原收缴单位。 
// A . 二；
// B . 一；
// C . 三；
// D . 四。
// 308现金清分指对人民币现金进行（B）、真假币鉴别、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。 
// A . 捆扎；
// B . 面额和套别区分；
// C . 挑剔。
// 309《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的B级和C级点验钞机的误辨率应小于等于（D）。 
// A . 0.02%；
// B . 0.03%；
// C . 0.04%；
// D . 0.05%。
// 340根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，鉴别仪使用寿命一般为（C）年。 
// A . 1；
// B . 2；
// C . 3；
// D . 4。
// 341《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。 
// A . 真币辨为假币的张数与实际清点真币张数的比率；
// B . 未辨出的假币张数与实际清点假币张数的比率；
// C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。
// 342现金清分指对人民币现金进行面额和套别区分、（A）、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。 
// A . 真假币鉴别；
// B . 清点；
// C . 捆扎。
// 343冠字号码查询人如委托第三方代理冠字号码查询，代理查询人除应提供规定的材料外，还应提供（B）。 
// A . 第三方授权委托书；
// B . 本人有效合法证件；
// C . 本人无犯罪证明；
// D . 人民银行授权书。
// 344银行业金融机构对回笼现金采取代理行后台清分，本行中台记录、存储冠字号码方式的，冠字号码文件的记录、存储由（B）承担。 
// A . 代理行；
// B . 本行；
// C . 第三方。
// 345金融消费者（查询人）申请冠字号码查询不需要提供的资料为（C）。 
// A . 有效证件；
// B . 假币实物或《假币收缴凭证》；
// C . 单位介绍信；
// D . 办理取款业务的证明资料。
// 346在银行业金融机构将冠字号码信息保存本地及上传到信息系统后至少应保存（C）个月，并应确保数据的安全。 
// A . 1；
// B . 2；
// C . 3。
// 347冠字号码再查询受理单位收到查询人提交的书面冠字号码再查询申请后，应当自受理之日起（B）个工作日内，开展调查与处理工作。 
// A . 10；
// B . 15；
// C . 20。
// 348特殊残缺、污损人民币持有人对银行业机构认定的兑换结果有异议的，经持有人要求，银行业机构应（C）。 
// A . 出具鉴定书；
// B . 兑换特殊残缺、污损人民币；
// C . 出具认定证明并退回特殊残缺、污损人民币。
// 349持有人对银行业机构认定的兑换结果有异议的，可携带特殊残缺、污损人民币实物和银行业机构出具的认定证明到（C）申请鉴定。 
// A . 银行业机构的上级机构；
// B . 人民银行授权的银行业机构；
// C . 人民银行分支机构。
// 350残缺、污损人民币持有人对银行业机构认定的兑换结果有异议的，经持有人要求，银行业机构应出具认定证明并（C）该残缺、污损人民币。 
// A . 没收；
// B . 按持有人要求兑换；
// C . 退回。
// 351  1999和2005第五套人民币100、50、10元纸币上的胶印对印图案是（B）。 
// A . 花卉；
// B . 古钱币；
// C . 人物头像；
// D . 面额数字。
// 352第五套人民币的无色荧光纤维的位置是（C）。 
// A . 固定；
// B . 半固定；
// C . 满版随机分布；
// D . D定向施放。
// 353 2005版第五套人民币50元的光变油墨面额数字颜色变化特征为（B）。 
// A . 绿变蓝；
// B . 金变绿；
// C . 金变蓝；
// D . 金变紫。
// 354 1元，下列选项中对图片上标①防伪特征名称描述正确的是（）。
 
// A . 固定花卉水印；
// B . 固定人像水印；
// C . 半固定花卉水印；
// D . 半固定人像水印。
// 355在特定波长紫外光下观察，2015年版第五套人民币100元纸币采用的有色荧光竖号码可呈现（A）荧光效果。 
// A . 绿色；
// B . 蓝色；
// C . 红色；
// D . 黄色。
// 356从1928年版起，流通中的美元纸币票幅统一为（C）。 
// A . 132×66mm；
// B . 66×156mm；
// C . 156×66mm；
// D . 150×76mm。
// 357美国政府从2003年10月开始发行彩版美元，第一张彩版美钞为（A）美元。 
// A . 20美元；
// B . 50美元；
// C . 1美元；
// D . 100美元。
// 358将彩版美元纸币（C），在正面肖像右侧空白处可观察到本杰明??富兰克林的水印人像。从纸币正反两面均可看到该人像。 
// A . 荧光灯下；
// B . 紫外线灯下；
// C . 正对光源；
// D . 背对光源。
// 359渣打银行2003版港元纸币正面中间在（B）下可见面额数字和条码。 
// A . 可见光；
// B . 紫外光；
// C . 红外光；
// D . 荧光。
// 360第1版50欧元、100欧元、200欧元和500欧元的全息标在钞票的（B）位置。 
// A . 正面左下角；
// B . 正面右下角；
// C . 背面右下角；
// D . 正面左上角。
 
// 361中国人民银行是中华人民共和国的（A）。 
// A . 中央银行；
// B . 国家银行；
// C . 政策性银行；
// D . 商业银行。
// 362发行基金是指中国人民银行人民币（B）保存的未进入流通的人民币。 
// A . 中国印钞造币总公司；
// B . 发行库；
// C . 业务库；
// D . 商业银行网点柜面。
//  363《假币收缴凭证》一式（B）联。 
// A . 一；
// B . 二；
// C . 三；
// D . 四。
// 364银行业金融机构在办理业务时发现假币，对（A）应当面加盖“假币”字样的戳记。 
// A . 假人民币纸币；
// B . 假外币纸币；
// C . 假人民币硬币；
// D . 假外币硬币。
// 365《中国人民银行假币收缴、鉴定管理办法》中的假币可分为（C）两类。 
// A . 伪造币和打印币；
// B . 打印币和复印币；
// C . 伪造币和变造币；
// D . 机制币和变造币。
// 366中国人民银行分支机构和中国人民银行授权的鉴定机构提供货币鉴定服务后，应出具中国人民银行统一印制的《货币真伪鉴定书》，并加盖（C）。 
// A . 假币章；
// B . 收缴人名章；
// C . 假币鉴定专用章和鉴定人名章。
// 367假币持有人如对被收缴的货币真伪有异议，可向（A）申请鉴定。 
// A . 中国人民银行；
// B . 公安机关；
// C . 中国印钞造币总公司。
// 368（B）元及以上面额必须全额机械清分。 
// A . 5；
// B . 10；
// C . 20。
// 369《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的B级和C级点验钞机的误辨率应小于等于（D）。 
// A . 0.02%；
// B . 0.03%；
// C . 0.04%；
// D . 0.05%。
// 370银行业金融机构缴存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，长短款、假币等差错责任由（B）承担。 
// A . 人民银行；
// B . 实施清分操作的一方；
// C . 清分券接受行。
//  371依据《人民币鉴别仪通用技术条件》（GB_16999-2010），各银行业金融机构使用的A类点验钞机在开启冠字号码识别记录时的鉴别速度不能低于每分钟（B）张。 
// A . 500；
// B . 700；
// C . 800；
// D . 1000。
//  372《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的漏辨率是指（B）。 
// A . 真币辨为假币的张数与实际清点真币张数的比率；
// B . 未辨出的假币张数与实际清点假币张数的比率；
// C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。
// 373根据《银行业金融机构反假货币工作指引》，查询申请表、再查询申请表和（C）应自成类别，以业务发生时间先后为序，按年装订。 
// A . 申请人申请资料；
// B . 申请书；
// C . 查询结果通知书。
// 374银行业金融机构应在（A）营业结束后，将现金清分设备和点钞机记录的冠字号码信息，通过各类（U盘或联网）方式导出到PC端或服务器。 
// A . 每日；
// B . 每月；
// C . 每季度。
//  375冠字号码再查询受理单位收到查询人提交的书面冠字号码再查询申请后，应当自受理之日起（B）个工作日内，开展调查与处理工作。 
// A . 10；
// B . 15；
// C . 20。
//  376《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作指导意见》（银办发〔2013〕14号）中提到专项治理工作的总体目标之一是以（B）为手段，解决银行涉假币纠纷的举证和责任认定问题。 
// A . 银行对外支付现金的全额清分；
// B . 冠字号码查询；
// C . 点验钞设备升级；
// D . 反假货币宣传。
//  377银行业金融机构应组织对本机构所辖网点前一日上传的冠字号码信息的（C）进行核查。 
// A . 有效性；
// B . 及时性；
// C . 完整性。
// 378公众持有的残缺、污损的人民币应到（C）兑换。 
// A . 中国人民银行；
// B . 中国人民银行指定的银行业机构；
// C . 所有办理人民币存取款业务的银行业机构。
//  379凡办理人民币存取款业务的银行业机构应（A）为公众兑换残缺、污损人民币，不得拒绝兑换。 
// A . 无偿；
// B . 按面值的5%收取兑换费用；
// C . 按面值的10%收取兑换费用。
// 380纸币呈正十字形，票面缺少四分之一的，（B）兑换。 
// A . 按原面额的全额；
// B . 按原面额的一半；
// C . 不予。
// 381 2005版第五套人民币100元的（D）具有磁性机读特征。 
// A . 主景人像；
// B . 水印；
// C . 手感线；
// D . 冠字号码。
// 382在2015年版第五套人民币100元票面上未采用雕刻凹印技术的部分是（D）。 
// A . 票面正面右侧的毛泽东头像；
// B . 票面正面左上方的国徽；
// C . 票面背面中心的人民大会堂；
// D . 票面背面右侧的防复印图案。
//  383 1999版第五套人民币20元使用了（C）安全线。 
// A . 全息；
// B . 光变；
// C . 全埋；
// D . 金属。
// 384 2005版第五套人民币100元凹印缩微文字的位置在（C）。 
// A . 正面左上方；
// B . 背面右上方；
// C . 背面中下方；
// D . 背面左上方。
// 385现钞鉴伪处理机具可通过内置紫外灯对2015年版第五套人民币100元纸币的（D）防伪特征进行机读。 
// A . 人像水印；
// B . 凹印缩微文字；
// C . 凹印手感线；
// D . 无色荧光图案。
// 386第1版欧元纸币在紫外光下，可以看到纸张中有（A）荧光纤维。 
// A . 红、蓝、绿三色；
// B . 红、蓝双色；
// C . 红、黄、蓝三色；
// D . 蓝、绿双色。
//  387第2版5、10、20和50欧元增加的一项重要防伪特征是（C）。 
// A . 票面上下边有一组凸起的短线；
// B . 票面左右下角各有一组凸起的短线；
// C . 票面左右边各有一组或若干组长度不等的凸起短线；
// D . 票面左上和右下角各有一组凸起的短线。
// 388 2010版港元纸币的变色开窗安全线在晃动时，颜色（A）。 
// A . 从紫红变绿；
// B . 从金变绿；
// C . 从绿变金；
// D . 从绿变黑。
// 389 2008年发行（A）票面中间增加淡紫色，并逐渐融入接近钞票边缘的颜色 
// A . 彩版5美元；
// B . 彩版50美元；
// C . 彩版10美元；
// D . 彩版100美元。
// 390港币2003系列汇丰银行各券别的正面图案为----B------。 
// A . 飞龙；
// B . 铜狮头像；
// C . 麒麟；
// D . 鲤鱼。
 
// 391发行基金是指中国人民银行人民币（B）保存的未进入流通的人民币。 
// A . 中国印钞造币总公司；
// B . 发行库；
// C . 业务库；
// D . 商业银行网点柜面。
// 392（A）有权力销毁残损人民币 
// A . 人民银行；
// B . 银监会；
// C . 商业银行；
// D . 证券公司。
//  393银行业金融机构在办理业务时发现假币，对（A）应当面加盖“假币”字样的戳记。 
// A . 假人民币纸币；
// B . 假外币纸币；
// C . 假人民币硬币；
// D . 假外币硬币。
//  394持有人对被银行业金融机构收缴的人民币纸币的真伪有异议的，可向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出鉴定申请，经鉴定为假币的，应（B）。 
// A . 由鉴定单位将假币退回收缴单位依法收缴；
// B . 由鉴定单位予以没收；
// C . 由鉴定单位转交公安机关处理。
// 395“假币”印章应加盖在（C）上。 
// A . 假币实物；
// B . 假币收缴凭证；
// C . 假币实物或假币收缴专用袋；
// D . 假币没收收据。
// 396《中国人民银行假币收缴、鉴定管理办法》中所称的货币是指（A）。 
// A . 人民币和外币；
// B . 人民币和美元；
// C . 人民币和纪念币。
// 397《假人民币没收收据》第（B）联交假币持有人。 
// A . 二；
// B . 三；
// C . 一；
// D . 四。
// 398有全国性分支机构的银行从2013年起，至多用（C）时间实现县级及以下银行网点付出现金的全额清分。 
// A . 5年至7年；
// B . 3到5年；
// C . 8到10年；
// D . 4到6年。
// 399《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，对不能识别假币的设备，要督促生产厂家尽快进行升级，不能升级的处理办法为（A）。 
// A . 停止使用；
// B . 厂家召回更换；
// C . 可继续使用，但要进行手工清分。
// 400银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，长短款、假币等差错责任由（D）承担。 
// A . 发现差错行；
// B . 人民银行；
// C . 出售清分系统的一方；
// D . 实施清分操作的一方。
// 401《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的误辨率是指（B）。 
// A . 真币辨为假币的张数与实际清点真币张数的比率；
// B . 未辨出的假币张数与实际清点假币张数的比率；
// C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。
//  402银行业金融机构缴存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，长短款、假币等差错责任由（B）承担。 
// A . 人民银行；
// B . 实施清分操作的一方；
// C . 清分券接受行。
//  403银行业金融机构的现钞支付终端或通过冠字号码查询系统(软件)，可实现取款业务信息与冠字号码记录的关联，能在假币纠纷中向客户提供取出现钞的冠字号码(文本及图像信息)，且提供的冠字号码与现钞能一一对应，应张贴（C）。 
// A . 黄标；
// B . 红标；
// C . 蓝标。
// 404银行业金融机构涉假冠字号码查询申请人（C）委托第三方代理查询。 
// A . 必须经人民银行批准后才可以；
// B . 不可以；
// C . 可以；
// D . 必须经查询受理单位同意后才可以。
// 405银行业金融机构应在（A）营业结束后，将现金清分设备和点钞机记录的冠字号码信息，通过各类（U盘或联网）方式导出到PC端或服务器。 
// A . 每日；
// B . 每月；
// C . 每季度。
// 406银行业金融机构涉假冠字号码查询受理单位应向查询申请人以（B）形式反馈查询结果。 
// A . 口头通知；
// B . 填制《人民币冠字号码查询结果通知书》；
// C . 邮件通知；
// D . 电话通知。
// 407《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引(试行)》规定，查询人到当地人民银行分支机构提出投诉，当地人民银行分支机构接到查询人投诉的，应当在（B）个工作日内进行核实，情况属实的，责令有关银行业金融机构改正。 
// A . 10；
// B . 7；
// C . 5；
// D . 15。
// 408纸币呈正十字形，票面缺少（C）的，按原面额的一半兑换。 
// A . 二分之一；
// B . 三分之一；
// C . 四分之一。
// 409以下不属于《银行业机构特殊残缺污损人民币兑换单》要素的是（C）。 
// A . 业务公章；
// B . 持有人签名；
// C . 持有人身份证号码。
// 410以下不属于《中国人民银行特殊残缺污损人民币鉴定书》要素的是（C）。 
// A . 冠字号码；
// B . 公章；
// C . 证件号码。
// 411现钞鉴伪处理机具可通过内置磁性检测器对2015年版第五套人民币100元纸币的（C）防伪特征进行机读。 
// A . 人像水印；
// B . 胶印对印图案；
// C . 全埋安全线；
// D . 防复印标记。
// 412 5元，下列选项中对图片上标号④防伪特征名称描述正确的是（）。
 
// A . 全息磁性开窗安全线；
// B . 磁性缩微安全线；
// C . 间断式安全线；
// D . 磁性荧光安全线。
//  413第五套人民币2005年版纸币在正面主景图案右侧增加了公众防伪特征（C）。 
// A . 白水印；
// B . 双色异型横号码；
// C . 凹印手感线；
// D . 手工雕刻头像。
// 414 1999版第五套人民币50元的竖冠字号码是（A）。 
// A . 红色；
// B . 黑色；
// C . 蓝色；
// D . 绿色。
// 415第五套人民币5元的正面主景图案是采用（A）方式印刷而成的。 
// A . 凹印；
// B . 胶印；
// C . 丝印；
// D . 凸印。
// 416 2010版汇丰银行港元纸币在晃动时，正面右上角图案和面额数字的颜色（C）。 
// A . 从黄变蓝；
// B . 从绿变蓝；
// C . 从金变绿；
// D . 从紫红变绿。
// 417彩版100美元纸币背面印有（D）大面额数字，采用大字体，有助于视力不佳的人士识别。 
// A . 红色；
// B . 绿色；
// C . 粉色；
// D . 金色。
// 418 2004版哪些面额的美元使用了金属油墨（D）。 
// A . 5美元、20美元和100美元；
// B . 50美元和100美元；
// C . 5美元和100美元；
// D . 10美元、20美元和50美元。
// 419将2004年版50美元正对光源，可在肖像（C）看到嵌入纸币的垂直安全线。 
// A . 下边；
// B . 左侧；
// C . 右侧；
// D . 上边。
// 420 2010版渣打银行、汇丰银行和中银香港三家银行钞票上的珠光图案分别是（D）。 
// A . 鲤鱼、狮子和行标；
// B . 神龟、建筑和中银大厦；
// C . 神兽、行标和面额数字；
// D . 祥云、行标和中银大厦。
 
// 421（A）有权力销毁残损人民币 
// A . 人民银行；
// B . 银监会；
// C . 商业银行；
// D . 证券公司。
//  422(C），全国人民代表大会通过了《中华人民共和国中国人民银行法》。 
// A . 1949年10月；
// B . 1956年7月；
// C . 1995年3月；
// D . 2003年12月。
//  423经查实，某银行业金融机构在收缴假币过程中，出现违规行为，但尚未构成犯罪的，由中国人民银行给予警告、罚款。其中涉及假人民币的，对银行业金融机构处以（A）罚款。 
// A . 1000元以上5万元以下；
// B . 500元以上5万元以下；
// C . 1000元以上10万元以下；
// D . 2000元以上5万元以下。
// 424下面关于“假币”印章使用说法正确的是（C）。 
// A . 10元（含10元）以上的“假币”实物需要加盖“假币”印章，10元以下的假币印章不需要加盖；
// B . 具有货币真伪鉴定资质的机构才可以获得并使用“假币”印章；
// C . 在收缴假币时，应当客户面在假币实物上加盖“假币”印章；
// D . 加盖“假币”印章的货币，经鉴定为真币时，应将该货币连同货币真伪鉴定书一同交由持币人。
// 425鉴定机构进行货币真伪鉴定后应出具中国人民银行统一格式的（B）。 
// A . 假币收缴凭证；
// B . 货币真伪鉴定书；
// C . 假币没收收据；
// D . 假币罚没单。
// 426持有人对银行业金融机构作出的有关收缴或鉴定假币的具体行政行为有异议，可在收到《假币收缴凭证》或《货币真伪鉴定书》之日起（D）个工作日内向直接监管该银行业金融机构的中国人民银行分支机构申请行政复议，或依法提起行政诉讼。 
// A . 15；
// B . 30；
// C . 45；
// D . 60。
// 427银行业金融机构收缴假币时，对（B）应当面以统一格式的专用袋加封，并在封口处加盖“假币”字样戳记。 
// A . 假纸币和假硬币；
// B . 假外币和假硬币；
// C . 假纸币。
// 428（A）元及以下面额，如不适合使用机械清分，可以组织手工清分。 
// A . 5；
// B . 10；
// C . 20。
//  429《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的点验钞机是按（C）的鉴别方式点验纸币的机具（清分机.自助服务装备除外）。 
// A . 动态；
// B . 静态；
// C . 动态和静态相结合；
// D . 其他。
//  430现金清分包括（C）和手工清分 
// A . 设备清分；
// B . 点钞机清分；
// C . 机械清分。
//  431（B）元及以上面额必须全额机械清分。 
// A . 5；
// B . 10；
// C . 20。
// 432《人民币鉴别仪通用技术条件》(GB_16999-2010)定义的冠字号码误识率是指（B）。 
// A . 在鉴别一定数量纸币后，发生冠字号码误识的纸币数量与剩余识别纸币数量的比率；
// B . 真币辨为假币的张数与实际清点真币张数的比率；
// C . 发生冠字号码误识的纸币数量与实际识别纸币数量的比率。
//  433冠字号码再查询受理单位收到查询人提交的书面冠字号码再查询申请后，应当自受理之日起（B）个工作日内，开展调查与处理工作。 
// A . 10；
// B . 15；
// C . 20。
// 434银行业金融机构应组织对本机构所辖网点前一日上传的冠字号码信息的（C）进行核查。 
// A . 有效性；
// B . 及时性；
// C . 完整性。
//  435银行业金融机构冠字号码查询系统应为（A）预留数据接口。 
// A . 人民银行；
// B . 其它银行业金融机构；
// C . 设备供应商；
// D . 公安机关等执法部门。
//  436冠字号码的（C）指输入待查冠字号码、取款业务办理证件号等完整信息进行查询。 
// A . 对应查询；
// B . 模糊查询；
// C . 精确查询。
//  437银行业金融机构涉假冠字号码查询受理单位应向查询申请人以（B）形式反馈查询结果。 
// A . 口头通知；
// B . 填制《人民币冠字号码查询结果通知书》；
// C . 邮件通知；
// D . 电话通知。
// 438（A）对残缺、污损人民币的兑换工作实施监督管理。 
// A . 中国人民银行；
// B . 中国人民银行指定的银行业机构；
// C . 中国银行业监督管理委员会。
//  439银行业机构应按照中国人民银行的有关规定，将兑换的残缺、污损人民币（C）。 
// A . 中国银行业监督管理委员会；
// B . 银行业机构留存；
// C . 交存当地人民银行分支机构。
// 440停止流通的人民币和残缺、污损的人民币，由（D）负责回收、销毁。 
// A . 国务院；
// B . 全国人民代表大会常务委员会；
// C . 中国银行业监督管理委员会；
// D . 中国人民银行。
//  441第五套人民币正背互补对印图案使用（B）方式印刷。 
// A . 凹印；
// B . 胶印；
// C . 凸印；
// D . 丝印。
//  442 2015年版第五套人民币100元较2005年版，在票面正面右侧位置增加了（A）。 
// A . 竖号码；
// B . 凹印手感线；
// C . 盲文面额标记；
// D . 隐形面额数字。
// 443 20元，从图片上看人民币20元是（）年版。
// A . 2005；
// B . 1999；
// C . 1990；
// D . 1980。
// 444 1999和2005第五套人民币100、50、10元纸币上的胶印对印图案是（B）。 
// A . 花卉；
// B . 古钱币；
// C . 人物头像；
// D . 面额数字。
//  445在特定波长紫外光下观察，可见2015年版第五套人民币100元纸币在（C）分布的无色荧光纤维。 
// A . 水印区域随机；
// B . 票面中部纵向；
// C . 整个票面随机；
// D . 票面右侧纵向。
// 446 1990以后发行的美元纸币加入了缩微文字特征，观察这一特征需要借助（C）才能看清楚。 
// A . 光照；
// B . 紫外线灯；
// C . 放大镜；
// D . 荧光灯。
// 447在紫外光下观察，第2版欧元纸币背面地图、桥梁和面额数字呈现为（C）色。 
// A . 红；
// B . 绿；
// C . 不发光；
// D . 橙。
//  448 2003版港元纸币各面额正面主景右下侧的防伪特征名称为（A），图案是（）。 
// A . 珠光油墨图案，紫荆花；
// B . 光彩光变图案，狮头；
// C . 隐形图案，行标；
//  D . 水印，行标。
//  449 2010版港元纸币的对印图案在紫外光下观察呈现出（C）颜色。 
// A . 不变；
// B . 3种；
// C . 2种；
// D . 1种。
// 450 1996版和2004版100美元纸币安全线在紫外光下发（C）光。 
// A . 粉红和黄；
// B . 黄和绿；
// C . 粉红；
// D . 黄。
 
// 451新版人民币由中国人民银行组织设计，报（A）批准。 
// A . 国务院；
// B . 人民银行；
// C . 中国银行业监督管理委员会；
// D . 中国银行业协会。
// 452（C），全国人民代表大会通过了《中华人民共和国中国人民银行法》。 
// A . 1949年10月；
// B . 1956年7月；
// C . 1995年3月；
// D . 2003年12月。
// 453银行业金融机构在办理业务时发现假美元，处理方法为（A）。 
// A . 应当面以统一格式的专用信封封装并在封口处加盖“假币”字样的戳记；
// B . 应当面加盖“假币”字样的戳记；
// C . 应当面加盖“假币”字样的戳记，并以统一格式的专用袋加封。
//  454下列关于“假币”印章银行行号标识代码说法错误的是（C）。 
// A . 标识代码按照中国人民银行关于银行行别、行号标识代码的有关规定进行编排，不够用时可在代码后附加英文字母；
// B . 标识代码中包含行别、所在地市县信息代码；
// C . 标识代码可以重复，同一县市同一行别的银行业金融机构分支网点使用同一个标识代码；
// D . 银行业金融机构为新开业机构制作“假币”印章时，标识代码应经过当地人民银行分支机构审核。
// 455某银行收缴了1张第五套2005年版100元面额人民币，其所开具的《假币收缴凭证》中的“券别”一栏，应填写（C）。 
// A . 第五套；
// B . 100元；
// C . 2005。
// 456持有人对被收缴货币的真伪有异议，可以自收缴之日起（B）个工作日内，持《假币收缴凭证》直接或通过收缴单位向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出书面鉴定申请。 
// A . 2；
// B . 3；
// C . 4；
// D . 5。
// 457《货币真伪鉴定书》第（B）联交原收缴单位。 
// A . 一；
// B . 二；
// C . 三；
// D . 四。
// 458现金清分指对人民币现金进行面额和套别区分、（A）、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。 
// A . 真假币鉴别；
// B . 清点；
// C . 捆扎。
// 459有全国性分支机构的银行从2013年起，至多用（C）时间实现县级及以下银行网点付出现金的全额清分。 
// A . 5年至7年；
// B . 3到5年；
// C . 8到10年；
// D . 4到6年。
// 460《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的B级和C级点验钞机的误辨率应小于等于（D）。 
// A . 0.02%；
// B . 0.03%；
// C . 0.04%；
// D . 0.05%。
// 461根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，鉴别仪使用寿命一般为（C）年。 
// A . 1；
// B . 2；
// C . 3；
// D . 4。
// 462银行业金融机构从人民银行发行库支取其他银行业金融机构交存的带有“已清分”标识的钱捆（B）。 
// A . 必须要清分后，方可对外支付；
// B . 可以不清分，直接对外支付；
// C . 由人民银行当地分支机构决定是否要清分。
// 463银行业金融机构对回笼现金采取代理行后台清分，本行中台记录、存储冠字号码方式的，冠字号码文件的记录、存储由（B）承担。 
// A . 代理行；
// B . 本行；
// C . 第三方。
// 464冠字号码查询受理单位根据冠字号码查询结果,判定为非银行业金融机构付出的假币，有假币实物的，应（B）。 
// A . 退还持有人；
// B . 予以收缴；
// C . 交由公安处理。
// 465冠字号码查询受理单位应详细记录每笔查询业务操作员、查询业务复核（监督）员、查询号码、（B）、查询结果等。 
// A . 查询业务方式；
// B . 查询业务时间；
// C . 查询详情。
// 466根据《银行业金融机构反假货币工作指引》，查询申请表、再查询申请表和查询结果通知书应自成类别，以业务发生时间先后为序，按（C）装订。 
// A . 月；
// B . 半年；
// C . 年；
// D . 季。
// 467金融消费者（查询人）申请冠字号码查询不需要提供的资料为（C）。 
// A . 有效证件；
// B . 假币实物或《假币收缴凭证》；
// C . 单位介绍信；
// D . 办理取款业务的证明资料。
// 468持有人对银行业机构认定的兑换结果有异议的，可携带特殊残缺、污损人民币实物和银行业机构出具的认定证明到（C）申请鉴定。 
// A . 银行业机构的上级机构；
// B . 人民银行授权的银行业机构；
// C . 人民银行分支机构。
// 469五分按半额兑换的，兑付（B）。 
// A . 3分；
// B . 2分；
// C . 2.5分。
// 470能辨别面额，票面剩余（B），其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额全额兑换。 
// A . 二分之一（含二分之一）以上；
// B . 四分之三（含四分之三）以上；
// C . 五分之三（含五分之三）以上。
// 471鉴别人民币纸币的方法之一是“手摸”，2005版第五套人民币100元表面文字及主要图案有凹凸感，这种“凹凸”效果产生于（B）印刷方式。 
// A . 普通胶印；
// B . 雕刻凹版；
// C . 凸版印刷；
// D . 丝网印刷。
 
// 472 2005版第五套人民币50元的光变油墨面额数字颜色变化特征为（B）。 
// A . 绿变蓝；
// B . 金变绿；
// C . 金变蓝；
// D . 金变紫。
// 473根据观察需要，2015年版第五套人民币100元上应用的光变镂空开窗安全线位于（C）。 
// A . 票面正面左侧；
// B . 票面背面左侧；
// C . 票面正面右侧；
// D . 票面背面右侧。
// 474 2005版第五套人民币100元的（D）具有磁性机读特征。 
// A . 主景人像；
// B . 水印；
// C . 手感线；
// D . 冠字号码。
// 475第五套人民币20元及以下面额的水印为（B）。 
// A . 固定人像水印；
// B . 固定花卉水印；
// C . 半固定花卉水印；
// D . 满版花卉水印。
 
 
 
 
// 476（A）汇丰银行2003版港元钞票正面右侧，即可看到“汇丰银行大厦”图案水印和面额数字白水印。 
// A . 透光观察；
// B . 旋转钞票；
// C . 左右晃动；
// D . 侧光观察。
// 477港币2003系列汇丰银行各券别的正面图案为----B------。 
// A . 飞龙；
// B . 铜狮头像；
// C . 麒麟；
// D . 鲤鱼。
// 478第2版5欧元、10欧元纸币的水印由原来与主景图案相同的门窗水印改成（A）的肖像水印，全息条中也增加了（）肖像。 
// A . 欧罗巴，欧罗巴；
// B . 面额数字，欧罗巴；
// C . 欧罗巴，肖像水印；
// D . 正面人像，欧罗巴。
// 479 2003版港元纸币各面额正面主景右下侧的防伪特征名称为（A），图案是（）。 
// A . 珠光油墨图案，紫荆花；
// B . 光彩光变图案，狮头；
// C . 隐形图案，行标；
// D . 水印，行标。
//  480、2013年发行的100美元在晃动时，可以观察到墨水瓶里的钟形图案和正面右下角的面额数字100的颜色变化分别为___A____。 
// A . 铜变绿、铜变绿；
// B . 绿变蓝、铜变绿；
// C . 绿变黑、绿变黑；
// D . 铜变绿、绿变黑。
 
// 481 中国人民银行发行新版人民币，应当报（C）批准。因防伪或者其他原因，需要改变人民币的印制材料、技术或者工艺的，由（）决定。  
//  A . 全国人大，国务院； 
//  B . 国家主席，国务院； 
//  C . 国务院，中国人民银行； 
//  D . 中国人民银行，国务院。 
 
// 482 发行基金是指中国人民银行人民币（B）保存的未进入流通的人民币。  
//  A . 中国印钞造币总公司； 
//  B . 发行库； 
//  C . 业务库； 
//  D . 商业银行网点柜面。 
 
// 483 “假币”印章采用（A）油墨。  
//  A . 蓝色； 
//  B . 红色； 
//  C . 黑色； 
//  D . 白色。 
 
// 484 《中华人民共和国人民币管理条例》实施时间（A）。  
//  A . 2000年5月1日起实施； 
//  B . 2000年10月1日起实施； 
//  C . 2001年5月1日起实施； 
//  D . 2001年10月1日起实施。 
 
// 485 “假币”印章应加盖在（C）上。  
//  A . 假币实物； 
//  B . 假币收缴凭证； 
//  C . 假币实物或假币收缴专用袋； 
//  D . 假币没收收据。 
 
// 486 “假币鉴定专用章”采用（A）油墨。  
//  A . 蓝色； 
//  B . 红色； 
//  C . 黑色； 
//  D . 白色。 
 
// 487 对盖有“假币”字样戳记的人民币纸币，经鉴定为真币的，由鉴定单位交收缴单位按照面额兑换完整券退还持有人，收回持有人的《假币收缴凭证》，盖有“假币”戳记的人民币应（A）。  
//  A . 按残损人民币处理； 
//  B . 按假币上缴当地人民银行； 
//  C . 按真币退还给持有人； 
//  D . 银行业金融机构予以销毁。 
 
// 488 《人民币鉴别仪通用技术条件》(GB_16999-2010)于（C）年发布。  
//  A . 2011； 
//  B . 2012； 
//  C . 2010； 
//  D . 2013。 
 
// 489 依据《人民币鉴别仪通用技术条件》（GB_16999-2010），各银行业金融机构使用的A类点验钞机在开启冠字号码识别记录时的鉴别速度不能低于每分钟（B）张。  
//  A . 500； 
//  B . 700； 
//  C . 800； 
//  D . 1000。 
 
// 490 （B）元及以上面额必须全额机械清分。  
//  A . 5； 
//  B . 10； 
//  C . 20。 
 
// 491 现金清分指对人民币现金进行面额和套别区分、（A）、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。  
//  A . 真假币鉴别； 
//  B . 清点； 
//  C . 捆扎。 
 
// 492 银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，长短款、假币等差错责任由（D）承担。  
//  A . 发现差错行； 
//  B . 人民银行； 
//  C . 出售清分系统的一方； 
//  D . 实施清分操作的一方。 
 
// 493 冠字号码再查询受理单位收到查询人提交的书面冠字号码再查询申请后，应当自受理之日起（B）个工作日内，开展调查与处理工作。  
//  A . 10； 
//  B . 15； 
//  C . 20。 
 
// 494 冠字号码查询受理单位根据查询结果判定为非银行业金融机构付出的现金或查询人对首次查询结果有异议的，应告知查询人在接到查询结果通知书后（C）个工作日内申请再查询。  
//  A . 1； 
//  B . 2； 
//  C . 3。 
 
// 495 冠字号码查询业务原则上应采取在（B）查询的方式。  
//  A . 银行业金融机构管理部门； 
//  B . 业务发生网点； 
//  C . 人民银行。 
 
// 496 银行业金融机构只对在本行办理现金取款对现金真伪有异议，经确认所持钞票为（A）的银行客户提供查询服务。  
//  A . 假币； 
//  B . 真币； 
//  C . 残缺污损人民币。 
 
// 497 银行业金融机构在冠字号码查询系统建成以前，必须按照相关要求，按时保证（B）。  
//  A . 后台查询； 
//  B . 实时查询； 
//  C . 单机查询。 
 
// 498 银行业机构对交存的（A）特殊残缺、污损人民币，归入相应的券别。  
//  A . 全额兑换； 
//  B . 半额兑换； 
//  C . 不予兑换。 
 
// 499 兑付额不足一分的，（C）。  
//  A . 按1分兑换； 
//  B . 按兑付额兑换； 
//  C . 不予兑换。 
 
// 500 办理人民币存取款业务的金融机构未按照中国人民银行的规定无偿为公众兑换残缺污损人民币的，由中国人民银行给予警告，并处（B）罚款。  
//  A . 1000元以上3000元以下； 
//  B . 1000元以上5000元以下； 
//  C . 1000元以下10000元以下。 
 
// 501 5元，下列选项中对图片上标号⑦防伪特征名称正确的是（）。
//  A . 手工雕刻头像； 
//  B . 机器雕刻头像； 
//  C . 手工结合机器； 
//  D . 三者皆是。 
 
// 502 以下不属于人民币1999年版和2005年版50元纸币共同的防伪特征的是（B）。  
//  A . 专用纸张； 
//  B . 磁性缩微文字安全线； 
//  C . 固定水印； 
//  D . 手工雕刻头像。 
 
// 503 第五套人民币正面的无色荧光图案需要在（A）光下观察。  
//  A . 紫外； 
//  B . 红外； 
//  C . 透射； 
//  D . 偏振。 
 
// 504 2005版第五套人民币100元的（A）具有荧光机读特征。  
//  A . 纸张； 
//  B . 光变油墨面额数字； 
//  C . 手感线； 
//  D . 隐形图案。 
 
// 505 50元，下列选项汇总对图片上标号⑤防伪特征名称描述正确的是（）。
//  A . 胶印缩微文字； 
//  B . 凹印缩微文字； 
//  C . 凹印手感线； 
//  D . 正背对印图案。 
 
// 506 2010版汇丰银行港元纸币在晃动时，正面右上角图案和面额数字的颜色（C）。  
//  A . 从黄变蓝； 
//  B . 从绿变蓝； 
//  C . 从金变绿； 
//  D . 从紫红变绿。 
 
// 507 美元的发行机构是（B）。  
//  A . 财政部； 
//  B . 美国联邦储备银行； 
//  C . 国会； 
//  D . 美国联邦储备系统。 
 
// 508 从1928年版起，流通中的美元纸币票幅统一为（C）。  
//  A . 132×66mm； 
//  B . 66×156mm； 
//  C . 156×66mm； 
//  D . 150×76mm。 
 
// 509 汇丰银行、渣打银行和中银香港三家银行的2010版港元纸币中，光彩光变图案为（C）。  
//  A . 狮头、鲤鱼和行标； 
//  B . 行标加面额数字、祥云、中银大厦加面额数字； 
//  C . 狮头加面额数字、面额数字、紫荆花加面额数字； 
//  D . 狮头、神龟加面额数字、面额数字。 
 
// 510 2004版10美元采用了光变油墨面额数字，其颜色变化为（A）。  
//  A . 铜变绿； 
//  B . 绿变黑； 
//  C . 绿变蓝； 
//  D . 黑变绿。 









// 多选题
// 1中国人民银行是在合并（abc）的基础上组建的。 
// A . 华北银行；
// B . 北海银行；
// C . 西北农民银行；
// D . 东北银行。
 
// 2关于货币真伪鉴定，以下说法正确的是（AC）。 
// A . 持有人对被收缴货币的真伪有异议，可以自收缴之日起3个工作日内提出鉴定申请；
// B . 持有人对被收缴货币的真伪有异议，可以自收缴之日起5个工作日内提出鉴定申请；
// C . 中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起2个工作日内，通知收缴单位报送需要鉴定的货币；
// D . 中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起3个工作日内，通知收缴单位报送需要鉴定的货币。
 
// 3下面关于货币真伪鉴定书相关情况表述正确的是（BD）。 
// A . 一份货币真伪鉴定书最多只能鉴定5张货币真伪情况；
// B . 当券别不同时，应分别出具货币真伪鉴定书；
// C . 持币人对硬币申请鉴定时，可以不开具货币真伪鉴定书；
// D . 货币真伪鉴定书上需要加盖假币鉴定专用章。
 
// 4办理人民币存取款业务的银行业金融机构发现伪造、变造的人民币，数量较少的，在办理假币收缴工作中，告知持有人可以向（AB）申请鉴定。 
// A . 中国人民银行及其分支机构；
// B . 中国人民银行授权的银行业金融机构；
// C . 工商管理部门；
// D . 商业银行。
 
// 5  单位和个人持有伪造、变造的人民币的，应当及时上交（ABC）。 
// A . 中国人民银行；
// B . 公安机关；
// C . 办理人民币存取款业务的银行业金融机构；
// D . 以上都不对。
 
// 6根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（AB）。 
// A . B级点验钞机要求使用大于等于5种鉴别技术；
// B . C级点验钞机要求使用大于等于4种鉴别技术；
// C . B级验钞仪要求使用大于等于3种鉴别技术；
// D . C级验钞仪要求使用大于等于2种鉴别技术。
 
// 7银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，（ABC）等差错责任由实施清分操作的一方承担。 
// A . 长款；
// B . 假币；
// C . 短款；
// D . 残损券。
 
// 8根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对A类人民币点验钞机的应具备的鉴别性能表述正确的有（ABCD）。
// A . 具有券别、套别、版别三种识别能力；
// B . 鉴别技术种类不低于9种；
// C . 假币误辨率不得高于0.02%；
// D . 开启冠字号码识别时的鉴别速度不低于700张/分钟。
 
// 9人民币冠字号码查询登记簿详细记录受理的每笔查询业务的（ABCD）。 
// A . 经办人和复核人；
// B . 查询号码；
// C . 查询业务时间；
// D . 查询结果。
 
// 10冠字号码的模糊查询是指输入（BD）等不完整信息，从查询到的结果中再搜索是否包含待查现钞的查询方式。 
// A . 待查冠字号码的全部字符；
// B . 待查冠字号码的部分字符；
// C . 取款时间点；
// D . 取款时间段。
 
// 11查询人申请冠字号码查询应携带（ABC）等材料，到查询受理单位填写提交《人民币冠字号码查询申请表》 
// A . 有效证件；
// B . 假币实物或《假币收缴凭证》；
// C . 办理取款业务的证明资料；
// D . 办理业务的柜员信息。
 
// 12冠字号码查询工作要求对（ACD）渠道对外支付现金记录冠字号码。 
// A . 取款机；
// B . 自助查询机；
// C . 存取款一体机；
// D . 柜台。
 
// 13以下关于《银行业机构特殊残缺污损人民币兑换单》各联用途描述正确的是（BCD）。 
// A . 《兑换单》一式二联；
// B . 一联粘贴在专用袋上；
// C . 一联银行业机构留存；
// D . 一联交持有人。
 
// 14关于残缺、污损人民币兑换标准，以下说法正确的是（BCD）。 
// A . 能辨别面额，票面剩余四分之三（含四分之三）以上，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额一半兑换；
// B . 能辨别面额，票面剩余二分之一（含二分之一）至四分之三以下，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额的一半兑换；
// C . 纸币呈正十字形缺少四分之一的，按原面额的一半兑换；
// D . 五分按半额兑换的，兑付二分。
 
// 15关于2015年版第五套人民币100元纸币采用了防复印标记，下列说法错误的是（AC）。 
// A . 票面的正面和背面均应用了该防伪特征；
// B . 可以防止彩色打印；
// C . 可以防止彩色复印；
// D . 可供设备读取以判定该特征的真伪。
 
// 16光变镂空开窗安全线的应用显著提升了2015年版第五套人民币100元的防伪能力，以下关于这一安全线说法正确的是（ABC）？ 
// A . 移动倾斜观察，可见安全线在品红和绿色的颜色间变化；
// B . 透光观察，可见安全线中正反交替排列的镂空文字；
// C . 它位于票面正面右侧；
// D . 它是在一条塑料线的基础上复合各项防伪技术的。
 
// 17 2015年版第五套人民币100元纸币应用了横竖双号码防伪特征，下列说法正确的是（ABCD）？ 
// A . 横号码位于票面正面左下方；
// B . 横号码前4位字母数字为暗红色，后6位数字为黑色；
// C . 竖号码位于票面正面右侧；
// D . 竖号码为蓝色。
 
// 18 2015年版第五套人民币100元纸币应用了白水印防伪特征，下列说法正确的是（ABD）？ 
// A . 它位于票面正面横号码下方；
// B . 透光观察，可以看到透光性很强的水印；
// C . 透光观察，可见毛泽东头像水印；
// D . 透光观察，可见面额数字100水印。
 
// 19港币现行流通的钞票20元为（ACD）印制的。 
// A . 渣打银行；
// B . 花旗银行；
// C . 中国银行；
// D . 汇丰银行。
 
// 20彩版20美元纸币的底纹使用了（BCD）。 
// A . 红色；
// B . 桃色；
// C . 绿色；
// D . 蓝色。
// 21纪念币是具有特定意义主题的限量发行的人民币，包括（ABD）。 
// A . 普通金属纪念币；
// B . 贵金属纪念币；
// C . 贵金属纪念章；
// D . 纪念钞。
 
// 22《中国人民银行假币收缴、鉴定管理办法》适用于（ABCD）。 
// A . 办理货币存取款的银行业金融机构收缴假币；
// B . 中国人民银行鉴定货币真伪；
// C . 办理外币兑换的银行业金融机构收缴假币；
// D . 中国人民银行授权的鉴定机构鉴定货币真伪。
 
// 23变造的货币是指在真币的基础上，利用（ABCDE）等多种方法制作，改变真币原形态的假币。 
 
// A . 挖补；
// B . 揭层；
// C . 拼凑；
// D . 移位。
// E . 重印；
 
// 24银行业金融机构在办理业务时，对假外币纸币及各种假硬币，应当面以统一格式的专用袋加封，封口处加盖“假币”字样戳记，并在专用袋上标明（ABC）等细项。 
// A . 币种、券别；
// B . 面额、张（枚）数；
// C . 冠字号码、收缴人名章；
// D . 持有人的姓名、证件号。
 
// 25收缴假外币纸币时，要在加封的专用袋上标明（ABCD）。 
// A . 币种；
// B . 券别；
// C . 冠字号码；
// D . 复核人名章。
 
// 26根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（AB）。 
// A . B级点验钞机要求使用大于等于5种鉴别技术；
// B . C级点验钞机要求使用大于等于4种鉴别技术；
// C . B级验钞仪要求使用大于等于3种鉴别技术；
// D . C级验钞仪要求使用大于等于2种鉴别技术。
 
// 27以下（AD）不属于现金清分业务。 
// A . 银行临柜人员对收入现金进行手工挑剔、鉴伪；
// B . 清分机构组织专门人员，对现金进行清点处理；
// C . 使用清分设备挑剔假币并按照标准进行质量分类；
// D . 用A类点钞机计数并记录冠字号码。
 
// 28银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，（ABCD）等差错责任由实施清分操作的一方承担。 
// A . 长款；
// B . 假币；
// C . 短款；
// D . 残损券。
 
// 29冠字号码查询方式包括（CD）。 
// A . 冠字查询；
// B . 号码查询；
// C . 精确查询；
// D . 模糊查询。
 
// 30冠字号码的模糊查询是指输入（BD）等不完整信息，从查询到的结果中再搜索是否包含待查现钞的查询方式。 
// A . 待查冠字号码的全部字符；
// B . 待查冠字号码的部分字符；
// C . 取款时间点；
// D . 取款时间段。
 
// 31银行业金融机构网点冠字号码检索人员应熟练掌握（ABCD）等不同来源钞票的冠字号码记录方法和查询方法。 
// A . 本行清分中心清分；
// B . 本网点清分；
// C . 他行调入现金；
// D . 人民银行调入现金。
 
// 32银行业金融机构应结合实际，采取（ABC）方式防止冠字号码数据丢失。 
// A . 在清分环节设置校验程序，对清分的每批次纸币张数与冠字号码条数进行校验；
// B . 清分机具开机时进行测试，并规定使用过程中的定期抽查频率；
// C . 柜员机加钞后取出若干张，登陆后台查询；
// D . 柜员机加钞后存入若干张假币，登陆查询。
 
// 33以下有关持有人对银行业机构认定的残缺污损人民币兑换结果有异议的操作程序描述正确的是（ACD）。 
// A . 经持有人要求，银行业机构应出具认定证明；
// B . 经持有人要求，银行业机构应出具中国人民银行特殊残缺污损人民币鉴定书；
// C . 银行业机构应退回持有人特殊残缺、污损人民币；
// D . 持有人可携带特殊残缺、污损人民币实物和银行业机构出具的认定证明到人民银行分支机构申请鉴定。
 
// 34特殊残缺、污损人民币是指票面因特殊原因，造成（ACD）受损，纸张炭化、变形，图案不清晰，不宜再继续流通使用的人民币。 
// A . 外观；
// B . 纸张；
// C . 质地；
// D . 防伪特征。
 
// 35 2015年版第五套人民币100元纸币采用的毛泽东头像、国徽、盲文面额标记具有（AB）共同特点？ 
// A . 都采用了雕刻凹印印刷；
// B . 都应用于票面正面的图案；
// C . 在紫外光下，都具有明亮的荧光特征；
// D . 透光观察，都可见正背面图案组合成的完整图案。
 
// 36 2015年版第五套人民币100元纸币调整了2005年版上的胶印对印图案，下列说法错误的是（ABD）？ 
// A . 该图案位于票面正面水印的右侧和背面水印的左侧；
// B . 正面具有数字100的全部图案；
// C . 透光观察，正背面图案组成一个完整的面额数字100；
// D . 该图案采用雕刻凹印印刷而成。
 
// 37下列不属于2015年版第五套人民币100元纸币公众防伪特征的是（AD）？ 
// A . 凹印手感线；
// B . 光变油墨面额数字；
// C . 横竖双号码；
// D . 古钱币正背对印图案。
 
// 38 2015年版第五套人民币100元纸币采用雕刻凹印，它的主要特点是（BD）？ 
// A . 采用胶印方式印刷雕刻凹印图文；
// B . 用手触摸，具有明显的凹凸感；
// C . 光彩光变数字、光变镂空开窗安全线均采用了雕刻凹印印刷；
// D . 票面正面右侧的毛泽东头像、国徽等部位均采用了雕刻凹印印刷。
 
// 39第1版欧元纸币（AB）的不规则图形正好互补成面额数字，对接准确，无错位。 
// A . 正面左上角；
// B . 背面右上角；
// C . 正背面左上角；
// D . 正面正中。
 
// 40倾斜晃动第2版欧元纸币，正面右侧的全息条部分会出现（ABD），同时也会展现（）。 
// A . 门窗图案；
// B . 欧罗巴头像；
// C . 手感线；
// D . 面额数字。
 
// 41 中国人民银行职能为（ABC）。  
//  A . 制定和执行货币政策； 
//  B . 防范和化解金融风险； 
//  C . 维护金融稳定； 
//  D . 开展存贷款业务。 
 
// 42 关于货币真伪鉴定，以下说法正确的是（BD）。  
//  A . 持有人对被收缴货币的真伪有异议，可向中国人民银行提出鉴定申请； 
//  B . 持有人对被收缴货币的真伪有异议，可向中国人民银行授权的鉴定机构提出鉴定申请； 
//  C . 持有人对被收缴货币的真伪有异议，可通过收缴单位向中国人民银行提出鉴定申请； 
//  D . 持有人对被收缴货币的真伪有异议，可通过收缴单位向中国人民银行授权的鉴定机构提出鉴定申请。 
 
// 43 假币收缴必须遵循（ABCD）操作程序。  
//  A . 在持有人视线范围内当面收缴； 
//  B . 加盖“假币”章或用专用袋加封； 
//  C . 出具《假币收缴凭证》； 
//  D . 向持有人告知其权利。 
//  E . 将盖章后的假币退持有人； 
 
// 44 银行业金融机构在收缴假币过程中，有下列（BD）情形的，必须报告公安机关。  
//  A . 一次性发现假人民币10张； 
//  B . 一次性发现假人民币21张； 
//  C . 一次性发现假外币9张； 
//  D . 一次性发现假硬币50枚。 
 
// 45 关于货币真伪鉴定，以下说法正确的是（ABC）。  
//  A . 持有人对被收缴货币的真伪有异议，可以自收缴之日起3个工作日内提出鉴定申请； 
//  B . 收缴单位应当自收到鉴定单位通知之日起2个工作日内，将需要鉴定的货币送达鉴定单位； 
//  C . 中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起2个工作日内，通知收缴单位报送需要鉴定的货币； 
//  D . 中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起3个工作日内，通知收缴单位报送需要鉴定的货币。 
 
// 46 根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对人民币鉴别仪的鉴别性能要求表述正确的有（ABC）。  
//  A . 人民币鉴别仪在使用过程中应不受任何外界干扰的影响而降低鉴别能力； 
//  B . 人民币鉴别仪的鉴别能力有效期一般为2年； 
//  C . 鉴别仪使用寿命一般为3年； 
//  D . 人民币鉴别仪的漏辨率和误辨率均不能高于0.03%。 
 
// 47 以下（AB）券别人民币必须采用机械清分。  
//  A . 20元； 
//  B . 10元； 
//  C . 5元； 
//  D . 1元。 
 
// 48 用正查法检查银行业金融机构冠字号码查询工作，主要检查_______等内容。ABD
// A.冠字号码信息存储环节B.冠字号码信息检索环节
// C.取现后检索能否查到号码D.涉假纠纷处置环节

 
// 49 冠字号码的模糊查询是指输入（BD）等不完整信息，从查询到的结果中再搜索是否包含待查现钞的查询方式。  
//  A . 待查冠字号码的全部字符； 
//  B . 待查冠字号码的部分字符； 
//  C . 取款时间点； 
//  D . 取款时间段。 
 
// 50 冠字号码查询方式包括（CD）。  
//  A . 冠字查询； 
//  B . 号码查询； 
//  C . 精确查询； 
//  D . 模糊查询。 
 
// 51 冠字号码查询人申请再查询的，应提交（ABCD）等资料。  
//  A . 《人民币冠字号码查询结果通知书》； 
//  B . 有效身份证件； 
//  C . 办理业务的证明资料； 
//  D . 假币收缴凭证。 
 
// 52 下面（ABD）情况适用《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引》。  
//  A . 银行业金融机构记录、存储人民币纸币冠字号码； 
//  B . 金融消费者申请查询涉假纠纷冠字号码； 
//  C . 金融消费者对不宜流通钞票是否从某机构流出进行查询； 
//  D . 人民银行及银行业金融机构再查询涉假纠纷冠字号码。 
 
// 53 以下属于残缺污损人民币兑换程序的是（ACD）。  
//  A . 向残缺、污损人民币持有人说明认定的兑换结果； 
//  B . 不予兑换的，不退还给持有人； 
//  C . 残缺、污损人民币持有人同意银行业机构的认定结果的，对于兑换的残缺、污损人民币纸币，银行业机构应当面将带有本行行名的“全额”或“半额”戳记加盖在票面上； 
//  D . 残缺、污损人民币持有人对银行业机构的认定结果有异议的，经持有人要求，银行业机构退回该残缺、污损人民币。 
 
// 54 银行业机构应当按照中国人民银行的规定（ABCD），并将其交存当地中国人民银行。  
//  A . 兑换残缺的人民币； 
//  B . 兑换污损的人民币； 
//  C . 挑剔残缺的人民币； 
//  D . 挑剔污损的人民币。 
 
// 55 2015年版第五套人民币100元纸币采用的毛泽东头像、国徽、盲文面额标记具有（AB）共同特点？  
//  A . 都采用了雕刻凹印印刷； 
//  B . 都应用于票面正面的图案； 
//  C . 在紫外光下，都具有明亮的荧光特征； 
//  D . 透光观察，都可见正背面图案组合成的完整图案。 
 
// 56 2015年版第五套人民币100元纸币调整了2005年版上的胶印对印图案，下列说法错误的是（ABD）？  
//  A . 该图案位于票面正面水印的右侧和背面水印的左侧； 
//  B . 正面具有数字100的全部图案； 
//  C . 透光观察，正背面图案组成一个完整的面额数字100； 
//  D . 该图案采用雕刻凹印印刷而成。 
 
// 57 1999版第五套人民币使用的安全线种类有（AC）。  
//  A . 缩微文字磁性安全线； 
//  B . 动感安全线； 
//  C . 全息磁性开窗式安全线； 
//  D . 磁性荧光安全线。 
 
// 58 下列属于2015年版第五套人民币100元纸币上应用的防伪特征中，与1999年版和2005年版第五套人民币100元不同的有（AB）。  
//  A . 白水印； 
//  B . 有色荧光竖号码； 
//  C . 无色荧光图案； 
//  D . 红外配对图案。 
 
// 59 2004年9月28日发行的彩版50美元纸币，票面具有（BD）图案。  
//  A . 老鹰； 
//  B . 人像； 
//  C . 美国国旗； 
//  D . 银蓝色金属小星星。 
 
// 60 2010年12月起，汇丰银行、渣打银行、中国银行开始发行改版的（BCD）钞票。  
//  A . 10港元； 
//  B . 500港元； 
//  C . 1000港元； 
//  D . 50港元。 
 
// 61 因防伪或者其他原因，需要改变人民币的（ABC）的，由中国人民银行决定。  
//  A . 印制材料； 
//  B . 技术； 
//  C . 工艺； 
//  D . 专用设备。 
 
// 62 下列关于货币真伪鉴定业务的表述正确的有（ABC）。  
//  A . 持有人对被收缴的假币有异议时，可以申请货币真伪鉴定； 
//  B . 持有人对银行业金融机构作出的有关收缴或鉴定假币的具体行政行为有异议时，可向直接监管该银行业金融机构的人民银行分支机构申请行政复议，或依法提起行政诉讼； 
//  C . 持有人对人民银行分支机构作出的有关鉴定假币的具体行政行为有异议时，可向其上一级机构申请行政复议，或依法提起行政诉讼。 
 
// 63 关于货币真伪鉴定，以下说法正确的是（ABC）。  
//  A . 持有人对被收缴货币的真伪有异议，可以自收缴之日起3个工作日内提出鉴定申请； 
//  B . 收缴单位应当自收到鉴定单位通知之日起2个工作日内，将需要鉴定的货币送达鉴定单位； 
//  C . 中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起2个工作日内，通知收缴单位报送需要鉴定的货币； 
//  D . 中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起3个工作日内，通知收缴单位报送需要鉴定的货币。 
 
// 64 人民币是指中国人民银行依法发行的货币，包括（BC）。  
//  A . 人民币； 
//  B . 纸币； 
//  C . 硬币； 
//  D . 外币。 
 
// 65 银行业金融机构在办理业务时，对假外币纸币及各种假硬币，应当面以统一格式的专用袋加封，封口处加盖“假币”字样戳记，并在专用袋上标明（ABC）等细项。  
//  A . 币种、券别； 
//  B . 面额、张（枚）数； 
//  C . 冠字号码、收缴人名章； 
//  D . 持有人的姓名、证件号。 
 
// 66 以下（bc）属于现金清分业务。  
//  A . 银行临柜人员对收入现金进行手工挑剔、鉴伪； 
//  B . 清分机构组织专门人员，对现金进行清点处理； 
//  C . 使用清分设备挑剔假币并按照标准进行质量分类； 
//  D . 用A类点钞机计数并记录冠字号码。 
 
// 67 现金清分指对人民币现金进行（ABC），并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。  
//  A . 面额和套别区分； 
//  B . 真假币鉴别； 
//  C . 数量统计； 
//  D . 塑封包装。 
 
// 68 《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作的指导意见》（银办发〔2013〕14号文）要求的“全额清分”包括（ABCD）。  
//  A . 柜台支付的纸币现金； 
//  B . 自动取款机支付的纸币现金； 
//  C . 自动存取款一体机支付的纸币现金； 
//  D . 缴存人民银行发行库的回笼款。 
 
// 69 人民币冠字号码查询结果判定为付款行付出假币的，以下说法正确的是（BC）。  
//  A . 查询申请人持假币实物申请查询的，付款行将假币退还给客户并全额赔付； 
//  B . 查询申请人持假币实物申请查询的，付款行按照规定收缴假币并全额赔付； 
//  C . 假币已被其他银行业金融机构收缴或公安机关没收，付款行收回客户持有的《假币收缴凭证》或《假币没收收据》后予以全额赔付； 
//  D . 假币已被其他银行业金融机构收缴或公安机关没收，付款行收回客户持有的《假币收缴凭证》或《假币没收收据》后予以双倍赔付。 
 
// 70 冠字号码查询人对首次冠字号码查询结果有异议的，可以向（BC）申请再查询。  
//  A . 付出现金的银行业金融机构网点； 
//  B . 查询受理单位的上级行； 
//  C . 人民银行当地分支机构； 
//  D . 人民银行分行或省会首府城市中心支行。 
 
// 71 银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列（ABC）行为之一的，冠字号码查询人可到人民银行当地分支机构提出投诉。  
//  A . 无正当理由不受理冠字号码查询人申请的； 
//  B . 未在规定期限内完成冠字号码查询的； 
//  C . 办理冠字号码查询的程序不符合规定的； 
//  D . 情况复杂不能在规定期限内完成冠字号码再查询的，延长至30个工作日的。 
 
// 72 冠字号码查询人申请再查询的，应提交（ABCD）等资料。  
//  A . 《人民币冠字号码查询结果通知书》； 
//  B . 有效身份证件； 
//  C . 办理业务的证明资料； 
//  D . 假币收缴凭证。 
 
// 73 硬币有以下（ABCD）情形的不宜流通。  
//  A . 穿孔； 
//  B . 裂口； 
//  C . 划痕； 
//  D . 氧化。 
 
// 74 《银行业机构特殊残缺污损人民币兑换单》应具备以下要素（ABCDE）。  
//  A . 兑换的券别、版别、数量； 
//  B . 经办人员签章； 
//  C . 复核人员签章； 
//  D . 业务主管签章； 
//  E . 持有人签名。 
 
// 75 2015年版第五套人民币100元纸币采用了防复印标记，它的主要特点是（ABC）。  
//  A . 位于票面正面左侧的部分图案； 
//  B . 位于票面背面右侧的部分图案； 
//  C . 可以防止彩色复印； 
//  D . 可被能够识别该特征的彩色复印机读取。 
 
// 76 2015年版第五套人民币100元纸币较2005年版取消了（ABCD）防伪特征。  
//  A . 隐形面额数字； 
//  B . 光变油墨面额数字； 
//  C . 全息磁性开窗安全线； 
//  D . 凹印手感线。 
 
// 77 紫外荧光特征是世界各国钞票普遍使用的防伪特征之一，下列2015年版第五套人民币100元纸币上应用的防伪特征中，属于紫外荧光特征的有（ABCD）。  
//  A . 无色荧光纤维； 
//  B . 有色荧光竖号码； 
//  C . 有色荧光图案； 
//  D . 无色荧光图案。 
 
// 78 关于2015年版第五套人民币100元纸币应用的无色荧光图案，下列说法错误的是（AC）。  
//  A . 位于票面正面中部，团花中央位置； 
//  B . 在特定波长的紫外灯照射下可见黄色荧光的面额数字100； 
//  C . 在自然光下可以清晰观察到该特征； 
//  D . 与1999年版和2005年版第五套人民币100元纸币上应用的同类特征效果一致。 
 
// 79 欧元钞票正面选择不同时期的（AB）和（）作为主图，象征着欧洲联盟的开放精神。  
//  A . 窗； 
//  B . 门； 
//  C . 桥梁； 
 
 
// 80 以下哪些属于欧元纸币的面额？（ABCD）  
//  A . 500欧元； 
//  B . 20欧元； 
//  C . 10欧元； 
//  D . 200欧元。 
 
// 81 人民币的单位及辅币单位有（ABD）。  
//  A . 元； 
//  B . 角； 
//  C . 镑； 
//  D . 分。 
 
// 82 下面关于假币专用封装袋说法正确的有（ABC）。  
//  A . 规格为220mm（长）×140mm（宽）； 
//  B . 材质为厚牛皮纸，中间使用透明塑料薄膜； 
//  C . 正面需填写币种、券别、面额、张数和冠字号码信息； 
//  D . 由于收缴假币时，已开具假币收缴凭证，所以假币专用封装袋不需要再填写收缴单位和收缴人名章。 
 
// 83 银行业金融机构收缴假币时，应当在假币收缴凭证上填写的内容有（ABCD）。  
//  A . 收缴时间； 
//  B . 假币券别； 
//  C . 假币来源； 
//  D . 假币制作方式。 
 
// 84 下列（CD）情况下可以开具假币没收收据。  
//  A . 银行业金融机构柜面收缴客户持有的假币时； 
//  B . 具有假币鉴定资质的银行业金融机构柜面收缴客户持有的假币时； 
//  C . 具有假币鉴定资质的银行业金融机构鉴定持有人所持货币为假币时； 
//  D . 中国人民银行及其分支机构鉴定持有人所持货币为假币时。 
 
// 85 （ABCD）经过授权有权办理人民币真伪鉴定业务。  
//  A . 中国工商银行； 
//  B . 中国农业银行； 
//  C . 中国银行； 
//  D . 中国建设银行。 
 
// 86 金融机构付出假币事实确认清楚后，人民银行总行或当地分支机构应根据_______原则予以通报：AD
// A.对于情节严重、性质较为恶劣、在全国范围内造成负面影响的，由中国人民银行总行在全国金融机构范围内通报
// B.属于金融机构内部人员作案的，由中国人民银行当地分支机构在辖区范围内通报,同时按照法律程序移交司法机关处理
// C.属于金融机构误付假币，未造成重大负面影响的，由中国人民银行总行在全国金融机构范围内通报
// D.属于金融机构内部人员作案的，由中国人民银行总行在全国金融机构范围内通报,同时按照法律程序移交司法机关处理

 
// 87 以下（AD）不属于现金清分业务。  
//  A . 银行临柜人员对收入现金进行手工挑剔、鉴伪； 
//  B . 清分机构组织专门人员，对现金进行清点处理； 
//  C . 使用清分设备挑剔假币并按照标准进行质量分类； 
//  D . 用A类点钞机计数并记录冠字号码。 
 
// 88 以下（BC）属于现金清分业务。  
//  A . 银行临柜人员对收入现金进行手工挑剔、鉴伪； 
//  B . 清分机构组织专门人员，对现金进行清点处理； 
//  C . 使用清分设备挑剔假币并按照标准进行质量分类； 
//  D . 用A类点钞机计数并记录冠字号码。 
 
// 89 从人民银行调入和银行业金融机构相互取款业务调入，由本行对外支付的现金，可采取以下（AB）方案实现对冠字号码的查询。  
//  A . 再次清点并记录冠字号码； 
//  B . 冠字号码信息流与现金实物流同步交接； 
//  C . 有必要时直接向人民银行查询； 
//  D . 有必要时直接向付出现金的银行业金融机构查询。 
 
// 90 冠字号码查询人申请再查询的，应提交（ABCD）等资料。  
//  A . 《人民币冠字号码查询结果通知书》； 
//  B . 有效身份证件； 
//  C . 办理业务的证明资料； 
//  D . 假币收缴凭证。 
 
// 91 从人民银行调入和银行业金融机构相互取款业务调入，由本行对外支付的现金，可采取（ABC）方案记录冠字号码。  
//  A . 再次清点并记录冠字号码； 
//  B . 冠字号码信息流与现金实物流同步交接； 
//  C . 其他可行的方案； 
//  D . 不需要记录。 
 
// 92 以下（AB）券别人民币可以申请进行冠字号码查询。  
//  A . 100元； 
//  B . 50元； 
//  C . 20元； 
//  D . 10元。 
 
// 93 残缺、污损人民币是指（BCD），不宜再继续流通使用的人民币。  
//  A . 票面有折角； 
//  B . 票面撕裂、缺损； 
//  C . 因自然磨损、侵蚀，外观、质地受损； 
//  D . 颜色变化，图案不清晰，防伪特征受损。 
 
// 94 残缺、污损人民币兑换分（AC）情况。  
//  A . 全额； 
//  B . 四分之三额； 
//  C . 半额； 
//  D . 四分之一额。 
 
// 95 第四套人民币的冠字号码颜色有（AC）。  
//  A . 红色； 
//  B . 黑色； 
//  C . 蓝色； 
//  D . 紫色。 
 
// 96 第五套人民币2005年版100元与1999年版100元纸币相比，调整的防伪特征有（ABCDE）。  
//  A . 光变油墨面额数字； 
//  B . 阴阳互补对印图案； 
//  C . 隐形面额数字； 
//  D . 安全线； 
//  E . 冠字号码。 
 
// 97 第五套人民币使用的防伪油墨主要有（ABD）。  
//  A . 光变油墨； 
//  B . 磁性油墨； 
//  C . 珠光油墨； 
//  D . 无色荧光油墨。 
 
// 98 第五套人民币可供机器读取的机读特征有（ABC）。  
//  A . 磁性特征； 
//  B . 荧光特征； 
//  C . 红外特征； 
//  D . 凹印特征。 
 
// 99 港元钞票面额为（ABD）20、100、1000港元。  
//  A . 10港元； 
//  B . 500港元； 
//  C . 5港元； 
//  D . 50港元。 
 
// 100 目前我们常见的美元纸币主要是（AB）  
//  A . 1996年版美元； 
//  B . 2003年后陆续发行的彩版美元； 
//  C . 2010年发行的美元； 
//  D . 2013年版美元。 
 
// 101 未经中国人民银行批准，任何单位和个人不得研制、仿制、引进、销售、购买和使用印制人民币所特有的（ABCD）。  
//  A . 防伪材料； 
//  B . 防伪技术； 
//  C . 防伪工艺； 
//  D . 专用设备。 
 
// 102 下面哪些内容应当在假币收缴专用袋上标明（ABCD）。  
//  A . 币种； 
//  B . 券别； 
//  C . 面额； 
//  D . 张（枚）数。 
 
// 103 关于假币收缴程序，以下说法错误的是（AB）。  
//  A . 商业银行实行综合柜员制后，假币收缴可由1名柜员单独进行； 
//  B . 在收缴假人民币和假外币时，要严格按照规定在假币上加盖“假币”字样的戳记； 
//  C . 收缴假币应当面办理； 
//  D . 收缴假币的银行业金融机构应向假币持有人出具《假币收缴凭证》。 
 
// 104 下列（AB）情况下可以开具假币收缴凭证。  
//  A . 办理货币存取款业务的银行业金融机构柜面收缴客户持有的假币时； 
//  B . 办理外币兑换业务的银行业金融机构柜面收缴客户持有的假币时； 
//  C . 具有假币鉴定资质的银行业金融机构鉴定持有人所持货币为假币时； 
//  D . 公安机关破案缴获持有人所持有假币时。 
 
// 105 收缴（ABD）时，应当面以统一格式的专用袋加封，并在封口处加盖“假币”字样戳记。  
//  A . 假外币纸币； 
//  B . 假外币硬币； 
//  C . 假人民币纸币； 
//  D . 假人民币硬币。 
 
// 106 根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（BC）。  
//  A . 点验钞机是按动态与静态相结合的鉴别方式点验纸币的机具； 
//  B . 验钞仪是按静态鉴别方式进行纸币鉴别的仪器； 
//  C . A级点验钞机要求使用大于等于9种鉴别技术； 
//  D . A级验钞仪要求使用大于等于5种鉴别技术。 
 
// 107 根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（AB）。  
//  A . 鉴别仪的鉴别技术总共有12种类； 
//  B . A级点验钞机的漏辨率应小于等于0.015%； 
//  C . B级点验钞机的漏辨率应小于等于0.010%； 
//  D . C级点验钞机的漏辨率应小于等于0.010%。 
 
// 108 以下（BC）属于现金清分业务。  
//  A . 银行临柜人员对收入现金进行手工挑剔、鉴伪； 
//  B . 清分机构组织专门人员，对现金进行清点处理； 
//  C . 使用清分设备挑剔假币并按照标准进行质量分类； 
//  D . 用A类点钞机计数并记录冠字号码。 
 
// 109 银行业金融机构应结合实际情况，参考以下（ABD）方式防止冠字号码数据丢失。  
//  A . 在清分环节设置校验程序，对清分的每批次纸币张数与冠字号码记录条数进行校验； 
//  B . 在清分机具开机时进行测试，并规定使用过程中的定期抽查频率； 
//  C . 在清分机清分之后，逐张对记录的冠字号码信息与现金实物比对； 
//  D . 柜员机加钞后取出若干张纸币后登录系统查询验证。 
 
// 110 冠字号码查询方式包括（CD）。  
//  A . 冠字查询； 
//  B . 号码查询； 
//  C . 精确查询； 
//  D . 模糊查询。 
 
// 111 冠字号码查询工作要求对（ACD）渠道对外支付现金记录冠字号码。  
//  A . 取款机； 
//  B . 自助查询机； 
//  C . 存取款一体机； 
//  D . 柜台。 
 
// 112 银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列（ABC）行为的，冠字号码查询人可到人民银行当地分支机构提出投诉。  
//  A . 无正当理由不受理冠字号码查询人申请的； 
//  B . 未在规定期限内完成冠字号码查询的； 
//  C . 冠字号码查询程序不符合规定的。 
 
// 113 残缺、污损人民币兑换分（AC）情况。  
//  A . 全额； 
//  B . 四分之三额； 
//  C . 半额； 
//  D . 四分之一额。 
 
// 114 银行业机构办理特殊残缺、污损人民币兑换业务的操作程序（ABDE）。  
//  A . 临柜人员按照《中国人民银行残缺污损人民币兑换办法》有关规定确定兑换标准； 
//  B . 复核、业务主管确认； 
//  C . 加盖半额、全额章； 
//  D . 分券别按全额、半额使用专用袋密封； 
//  E . 填制《银行业机构特殊残缺污损人民币兑换单》，加盖有关人员名章。 
 
// 115 2015年版第五套人民币100元纸币采用的光彩光变数字的特点是（ABCD）？  
//  A . 垂直票面观察，光彩光变数字以金色为主； 
//  B . 平视观察，光彩光变数字以绿色为主； 
//  C . 随着观察角度的改变，光彩光变数字颜色在金色和绿色之间交替变化； 
//  D . 随着观察角度的改变，可见到一条亮光带上下滚动。 
 
// 116 2015年版第五套人民币100元纸币对冠字号码的（BD）进行了优化，较2005年版具有明显变化？  
//  A . 字符长度； 
//  B . 字体形状； 
//  C . 数量； 
//  D . 颜色。 
 
// 117 2015年版第五套人民币100元纸币采用了无色荧光纤维防伪特征，它具有（ABD）特点。  
//  A . 是一种专业防伪特征； 
//  B . 在特定波长的紫外灯照射下可看到黄色和蓝色纤维； 
//  C . 在自然光下纤维可见； 
//  D . 随机分布于纸张中，从正面或背面均可观察。 
 
// 118 2015年版第五套人民币100元纸币应用了横竖双号码防伪特征，它具有（B）的特点？  
//  A . 横号码和竖号码的颜色一致； 
//  B . 横号码与竖号码的位数一致； 
//  C . 横竖双号码均带有荧光特征； 
//  D . 横号码和竖号码的字型一致。 
 
// 119 2010年12月起，汇丰银行、渣打银行、中国银行开始发行改版的（BCD）钞票。  
//  A . 10港元； 
//  B . 500港元； 
//  C . 1000港元； 
//  D . 50港元。 
 
// 120 美元纸币面额为：（ABD）。  
//  A . 100美元； 
//  B . 20美元； 
//  C . 30美元； 
//  D . 2美元。 
 
// 121中国人民银行职能为（ABC）。 
// A . 制定和执行货币政策；
//  B . 防范和化解金融风险；
//  C . 维护金融稳定；
// D . 开展存贷款业务。
// 122下列关于货币真伪鉴定业务的表述正确的有（ABC）。 
// A . 持有人对被收缴的假币有异议时，可以申请货币真伪鉴定；
// B . 持有人对银行业金融机构作出的有关收缴或鉴定假币的具体行政行为有异议时，可向直接监管该银行业金融机构的人民银行分支机构申请行政复议，或依法提起行政诉讼；
// C . 持有人对人民银行分支机构作出的有关鉴定假币的具体行政行为有异议时，可向其上一级机构申请行政复议，或依法提起行政诉讼。
// 123 银行业金融机构收缴的假外币纸币及各种假硬币，应使用统一格式的专用袋加封，封口处加盖“假币”字样戳记，并在专用袋上标明（ABC）等细项。 
// A . 币种、面额；
// B . 张（枚）数、冠字号码；
// C . 收缴人名章、复核人名章；
// D . 收缴人证件号码、复核人证件号码。
// 124办理人民币存取款业务的银行业金融机构发现伪造、变造的人民币，数量较少的，银行业金融机构工作为（ABCD）。 
// A . 由该银行业金融机构两名以上工作人员当面予以收缴；
// B . 加盖“假币”字样的戳记,登记造册；
// C . 向持有人出具中国人民银行统一格式的收缴凭证；
// D . 并告知持有人可以向相关业务机构申请鉴定。
// 125关于银行业金融机构收缴假人民币纸币的程序，以下说法正确的是（ABC）。 
// A . 双人收缴；
// B . 当面收缴；
// C . 在假币上加盖假币印章；
// D . 用专用封袋封装。
// 126以下（AD）不属于现金清分业务。 
// A . 银行临柜人员对收入现金进行手工挑剔、鉴伪；
// B . 清分机构组织专门人员，对现金进行清点处理；
// C . 使用清分设备挑剔假币并按照标准进行质量分类；
// D . 用A类点钞机计数并记录冠字号码。
// 127以下（BC）属于现金清分业务。 
// A . 银行临柜人员对收入现金进行手工挑剔、鉴伪；
// B . 清分机构组织专门人员，对现金进行清点处理；
// C . 使用清分设备挑剔假币并按照标准进行质量分类；
// D . 用A类点钞机计数并记录冠字号码。
//  128根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对人民币鉴别仪的鉴别性能要求表述正确的有（ABC）。 
// A . 人民币鉴别仪在使用过程中应不受任何外界干扰的影响而降低鉴别能力；
// B . 人民币鉴别仪的鉴别能力有效期一般为2年；
// C . 鉴别仪使用寿命一般为3年；
// D . 人民币鉴别仪的漏辨率和误辨率均不能高于0.03%。
// 129人民币冠字号码记录设备是指具备冠字号码识别功能的（ABCD）等现钞处理设备。 
// A . 点验钞机；
// B . 自动化清分机具；
// C . 取款机；
// D . 存取款一体机。
// 130《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作的指导意见》（银办发〔2013〕14号文）明确要求记录面额为（CD）人民币的冠字号码。 
// A . 10元；
// B . 20元；
// C . 50元；
// D . 100元。
// 131银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列（ABC）行为的，冠字号码查询人可到人民银行当地分支机构提出投诉。 
// A . 无正当理由不受理冠字号码查询人申请的；
// B . 未在规定期限内完成冠字号码查询的；
// C . 冠字号码查询程序不符合规定的。
// 132以下（ABCD）来源的现金，均应实现冠字号码记录。 
// A . 本网点收入，在网点清分的现金；
// B . 从人民银行提取的，由他行清分的现金；
// C . 相互取现业务中从他行调入的已清分现金；
// D . 从人民银行提取的，由人民银行清分的现金。
// 133特殊残缺污损人民币是指票面因（ABCD）等特殊原因，造成外观、质地、防伪特征受损，纸张炭化、变形，图案不清晰，不宜再继续流通使用的人民币。 
// A . 火灾；
// B . 虫蛀；
// C . 鼠咬；
// D . 霉烂。
// 134残缺、污损人民币的具体兑换标准是（ABC）。 
// A . 能辨别面额，票面剩余四分之三（含四分之三）以上，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额全额兑换；
// B . 能辨别面额，票面剩余二分之一（含二分之一）至四分之三以下，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按面额的一半兑换；
// C . 纸币呈正十字形缺少四分之一的，按原面额的一半兑换；
// D . 纸币呈正十字形缺少四分之一的，按原面额的全额兑换。
// 135 2015年版第五套人民币100元纸币较2005年版取消了（ABCD）防伪特征。 
// A . 隐形面额数字；
// B . 光变油墨面额数字；
// C . 全息磁性开窗安全线；
// D . 凹印手感线。
// 136第四套人民币的冠字号码颜色有（ABC）。 
// A . 红色；
// B . 黑色；
// C . 蓝色；
// D . 紫色。
// 137 2015年版第五套人民币100元纸币采用了光彩光变数字防伪特征，下列表述正确的有（BCD）？ 
// A . 该特征位于票面正面右侧；
// B . 移动倾斜观察，数字在金色和绿色间交替变化；
// C . 移动倾斜观察，可见一条亮光带上下滚动；
// D . 该特征采用胶印印刷方式。
// 138 2015年版第五套人民币100元纸币上的（BCD）专业防伪特征可供机读。 
// A . 光彩光变数字；
// B . 双色横号码；
// C . 无色荧光图案；
// D . 全埋安全线。
// 139 港元钞票面额为（ADB）20、100、1000港元。 
// A . 10港元；
// B . 500港元；
// C . 5港元；
// D . 50港元。
// 140美元纸币的版式从1990年版开始，共有5种面额纸币增加了（ABC）防伪特征。。 
// A . 文字安全线；
// B . 光变油墨面额数字；
// C . 水印；
 
// 141在人民币的发行与回收环节中，以下描述正确的是（ABCD）。 
// A . 人民币由中国人民银行统一发行；
// B . 中国人民银行不得在改版人民币发行公告发布前将改版人民币支付给金融机构；
// C . 因防伪或者其他原因，需要改变人民币的印制材料、技术或者工艺的，应当报国务院批准；
// D . 中国人民银行应当将改版后的人民币的发行时间、面额、主要特征等予以公告。
// 142办理人民币存取款业务的银行业金融机构（ABCD），应当立即报告公安机关。 
// A . 发现假人民币20张（枚）（含20张、枚）以上的；
// B . 有新版的伪造人民币；
// C . 有其他制造贩卖伪造人民币线索的；
// D . 有其他制造贩卖变造人民币线索的。
// 143变造的货币是指在真币的基础上，利用（ABCDE）等多种方法制作，改变真币原形态的假币。 
// A . 挖补；
// B . 揭层；
// C . 拼凑；
// D . 移位。
// E . 重印；
// 144关于货币真伪鉴定，以下说法正确的是（BD）。 
// A . 持有人对被收缴货币的真伪有异议，可向中国人民银行提出鉴定申请；
// B . 持有人对被收缴货币的真伪有异议，可向中国人民银行授权的鉴定机构提出鉴定申请；
// C . 持有人对被收缴货币的真伪有异议，可通过收缴单位向中国人民银行提出鉴定申请；
// D . 持有人对被收缴货币的真伪有异议，可通过收缴单位向中国人民银行授权的鉴定机构提出鉴定申请。
// 145办理人民币存取款业务的银行业金融机构发现伪造、变造的人民币，数量较少的，银行业金融机构工作为（ABCD）。 
// A . 由该银行业金融机构两名以上工作人员当面予以收缴；
// B . 加盖“假币”字样的戳记,登记造册；
// C . 向持有人出具中国人民银行统一格式的收缴凭证；
// D . 并告知持有人可以向相关业务机构申请鉴定。
// 146以下（BC）属于现金清分业务。 
// A . 银行临柜人员对收入现金进行手工挑剔、鉴伪；
// B . 清分机构组织专门人员，对现金进行清点处理；
// C . 使用清分设备挑剔假币并按照标准进行质量分类；
// D . 用A类点钞机计数并记录冠字号码。
// 147根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（AB）。 
// A . 鉴别仪的鉴别技术总共有12种类；
// B . A级点验钞机的漏辨率应小于等于0.015%；
// C . B级点验钞机的漏辨率应小于等于0.010%；
// D . C级点验钞机的漏辨率应小于等于0.010%。
// 148根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对A类人民币点验钞机的应具备的鉴别性能表述正确的有（ABCD）。 
// A . 具有券别、套别、版别三种识别能力；
// B . 鉴别技术种类不低于9种；
// C . 假币误辨率不得高于0.02%；
// D . 开启冠字号码识别时的鉴别速度不低于700张/分钟。
// 149银行业金融机构应结合实际，采取（ABC）方式防止冠字号码数据丢失。 
// A . 在清分环节设置校验程序，对清分的每批次纸币张数与冠字号码条数进行校验；
// B . 清分机具开机时进行测试，并规定使用过程中的定期抽查频率；
// C . 柜员机加钞后取出若干张，登陆后台查询；
// D . 柜员机加钞后存入若干张假币，登陆查询。
// 150存取款一体机记录冠字号码，可以采取以下方式实现：（AB）。 
// A . 加装冠字号码记录模块，对存入或取出的纸币记录冠字号码；
// B . 未加装冠字号码记录模块，对外付出的纸币由清分中心清分并记录冠字号码；
// C . 未加装冠字号码记录模块，对外付出的纸币由网点清分并记录冠字号码。
// 151银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列（ABC）行为的，冠字号码查询人可到人民银行当地分支机构提出投诉。 
// A . 无正当理由不受理冠字号码查询人申请的；
// B . 未在规定期限内完成冠字号码查询的；
//  C . 冠字号码查询程序不符合规定的。
// 152银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列（ABCD）行为之一的，冠字号码查询人可到人民银行当地分支机构提出投诉。 
// A . 无正当理由不受理冠字号码查询人申请的；
// B . 未在规定期限内完成冠字号码查询的；
// C . 办理冠字号码查询的程序不符合规定的；
// D . 情况复杂不能在规定期限内完成冠字号码再查询的，延长至30个工作日的。
// 153银行业机构办理特殊残缺、污损人民币兑换业务的操作程序（ABDE）。 
// A . 临柜人员按照《中国人民银行残缺污损人民币兑换办法》有关规定确定兑换标准；
//  B . 复核、业务主管确认；
// C . 加盖半额、全额章；
// D . 分券别按全额、半额使用专用袋密封；
// E . 填制《银行业机构特殊残缺污损人民币兑换单》，加盖有关人员名章。
// 154特殊残缺、污损人民币是指票面因火灾、虫蛀、鼠咬、霉烂等特殊原因，造成（ACD）受损，纸张炭化、变形、变形、图案不清晰，不宜再继续流通使用的人民币。 
// A . 外观；
// B . 新旧程度；
// C . 质地；
// D . 防伪特征。
// 155下列属于2015年版第五套人民币100元纸币上应用的专业防伪特征有（BC）。 
// A . 人像水印；
// B . 有色荧光竖号码；
// C . 无色荧光图案；
// D . 全埋安全线。
// 156关于2015年版第五套人民币100元纸币应用的双色横号码，下列说法正确的是（ACD）。 
// A . 它是钞票上的一种个性化特征，相当于人民币的“身份证”；
// B . 全部由数字组成，共10位；
// C . 红色和黑色冠字号码均具有磁性；
// D . 采用了国际标准字型，更加易于被设备识别。
// 157 2015年版第五套人民币100元纸币应用了白水印防伪特征，下列说法错误的是（AC）？ 
// A . 它位于票面正面右侧；
// B . 透光观察，可以看到透光性很强的水印；
// C . 透光观察，可见毛泽东头像水印；
// D . 透光观察，可见面额数字100水印。
// 158关于2015年版第五套人民币100元纸币应用的全埋安全线，下列说法正确的是（ABCD）。 
// A . 位于票面正面中部；
// B . 透光观察，可见安全线中镂空面额数字100；
// C . 整个安全线均具有磁性；
// D . 可供设备读取以判定该特征的真伪。
// 159 2010年12月起，汇丰银行、渣打银行、中国银行开始发行改版的（BCD）钞票。 
// A . 10港元；
// B . 500港元；
// C . 1000港元；
// D . 50港元。
// 160彩版20美元纸币的底纹使用了（BC）。 
// A . 红色；
// B . 桃色；
// C . 绿色；
// D . 蓝色。
 
// 161中国人民银行职能为（ABC）。 
// A . 制定和执行货币政策；
// B . 防范和化解金融风险；
// C . 维护金融稳定；
// D . 开展存贷款业务。
// 162关于银行业金融机构收缴假币的程序，以下说法正确的是（AC）。 
// A . 假币收缴必须当面办理；
// B . 收缴假币必须向持有人出具《假币没收收据》；
// C . 收缴假币时，应向持有人告知有关权利；
// D . 假币可以退换给持有人。
// 163中国人民银行分支机构和中国人民银行授权的鉴定机构应当无偿提供鉴定货币真伪的服务，鉴定后应出具中国人民银行统一印制的《货币真伪鉴定书》，并加盖（AB）。 
// A . 假币鉴定专用章；
// B . 鉴定人名章；
// C . 收缴人名章；
// D . 收缴专用章。
// 164伪造的货币是指仿照真币的（ABC）等，采用各种手段制作的假币。 
// A . 图案；
// B . 形状；
// C . 色彩。
// 165关于假币收缴程序，以下说法错误的是（AB）。 
// A . 商业银行实行综合柜员制后，假币收缴可由1名柜员单独进行；
// B . 在收缴假人民币和假外币时，要严格按照规定在假币上加盖“假币”字样的戳记；
// C . 收缴假币应当面办理；
// D . 收缴假币的银行业金融机构应向假币持有人出具《假币收缴凭证》。
// 166根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对A类人民币点验钞机的应具备的鉴别性能表述正确的有（ABCD）。 
// A . 具有券别、套别、版别三种识别能力；
// B . 鉴别技术种类不低于9种；
// C . 假币误辨率不得高于0.02%；
// D . 开启冠字号码识别时的鉴别速度不低于700张/分钟。
// 167以下（AB）券别人民币必须采用机械清分。 
// A . 20元；
// B . 10元；
// C . 5元；
// D . 1元。
// 168银行业金融机构柜台使用“一口半清分机”应（AB）。 
// A . 使用设备的鉴伪功能挑剔出假币；
// B . 使用设备的清分功能区分宜流通和不宜流通钞票；
// C . 采用一次进钞模式；
// D . 同时进行鉴伪和清分。
// 169冠字号码查询工作要求对（ACD）渠道对外支付现金记录冠字号码。 
// A . 取款机；
// B . 自助查询机；
// C . 存取款一体机；
// D . 柜台。
// 170银行业金融机构冠字号码检索人员应当熟悉掌握各种方式记录、存储的冠字号码的检索。对（ABCE）等多来源的冠字号码记录及检索方法均应掌握。 
// A . 本行清分中心清分；
// B . 本网点清分；
// C . 他行代理清分中心清分调入；
// D . 银行业金融机构相互取现调入；
// E . 人民银行清分完整券调入。
// 171从人民银行调入和银行业金融机构相互取款业务调入，由本行对外支付的现金，可采取（ABC）方案记录冠字号码。 
// A . 再次清点并记录冠字号码；
// B . 冠字号码信息流与现金实物流同步交接；
// C . 其他可行的方案；
// D . 不需要记录。
// 172银行业金融机构应结合实际情况，参考以下（ABD）方式防止冠字号码数据丢失。 
// A . 在清分环节设置校验程序，对清分的每批次纸币张数与冠字号码记录条数进行校验；
// B . 在清分机具开机时进行测试，并规定使用过程中的定期抽查频率；
// C . 在清分机清分之后，逐张对记录的冠字号码信息与现金实物比对；
// D . 柜员机加钞后取出若干张纸币后登录系统查询验证。
// 173残缺、污损人民币是指（ABDE），不宜再继续流通使用的人民币。 
// A . 票面撕裂、缺损；
// B . 外观、质地受损；
// C . 防伪特征完好；
// D . 图案不清晰；
// E . 颜色变化。
// 174持有人对银行业机构认定的特殊残缺污损人民币兑换结果有异议，持有人可携带（AC）到人民银行分支机构申请鉴定。 
// A . 特殊残缺、污损人民币实物；
// B . 中国人民银行特殊残缺污损人民币鉴定书；
// C . 银行业机构出具的认定证明；
// D . 银行业机构特殊残缺污损人民币兑换单。
// 175第四套人民币的水印图案有（AB）。 
// A . 毛泽东头像；
// B . 工人头像；
// C . 天安门；
// D . 水仙花。
// 176 2015年版第五套人民币100元纸币调整了2005年版上的胶印对印图案，下列说法正确的是（AC）？ 
// A . 该图案位于票面正面的左下方和背面的右下方；
// B . 正面具有数字100的全部图案；
// C . 透光观察，正背面图案组成一个完整的面额数字100；
// D . 该图案采用雕刻凹印印刷而成。
// 177 2015年版第五套人民币100元纸币应用了白水印防伪特征，下列说法正确的是（ABD）？ 
// A . 它位于票面正面横号码下方；
// B . 透光观察，可以看到透光性很强的水印；
// C . 透光观察，可见毛泽东头像水印；
// D . 透光观察，可见面额数字100水印。
// 178 2015年版第五套人民币100元纸币采用了光彩光变数字防伪特征，下列表述错误的有（BCD）？ 
// A . 该特征位于票面正面右侧；
// B . 移动倾斜观察，数字在金色和绿色间交替变化；
// C . 移动倾斜观察，可见一条亮光带上下滚动；
// D . 该特征采用胶印印刷方式。
// 179从（B）观察，可以看到第2版欧元纸币采用了双水印。 
// A . 背面透光；
// B . 正面透光；
// C . 变换角度；
// D . 上下晃动。
// 180目前我们常见的美元纸币主要是（AB） 
// A . 1996年版美元；
// B . 2003年后陆续发行的彩版美元；
// C . 2010年发行的美元；
// D . 2013年版美元。
 
// 181因防伪或者其他原因，需要改变人民币的（ABCD）的，由中国人民银行决定。 
// A . 印制材料；
// B . 技术；
// C . 工艺；
// D . 专用设备。
// 182单位和个人持有伪造、变造的人民币的，应当及时上交（AC）；发现他人持有伪造、变造的人民币的，应当立即向公安机关报告。 
// A . 中国人民银行；
// B . 公安机关；
// C . 办理人民币存取款业务的银行业金融机构；
// D . 当地政府。
// 183关于货币真伪鉴定，以下说法正确的是（BD）。 
// A . 持有人对被收缴货币的真伪有异议，可向中国人民银行提出鉴定申请；
// B . 持有人对被收缴货币的真伪有异议，可向中国人民银行授权的鉴定机构提出鉴定申请；
// C . 持有人对被收缴货币的真伪有异议，可通过收缴单位向中国人民银行提出鉴定申请；
// D . 持有人对被收缴货币的真伪有异议，可通过收缴单位向中国人民银行授权的鉴定机构提出鉴定申请。
// 184办理货币真伪鉴定业务时，应在货币真伪鉴定书上填写（ABCD）。 
// A . 持有人姓名、证件号、联系电话；
// B . 原鉴别结果；
// C . 币种、券别、版别、冠字号码；
// D . 鉴定结果和鉴定人、复核人。
// 185（ABCD）经过授权有权办理人民币真伪鉴定业务。 
// A . 中国工商银行；
// B . 中国农业银行；
// C . 中国银行；
// D . 中国建设银行。
// 186现金清分指对人民币现金进行（ABC），并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。 
// A . 面额和套别区分；
// B . 真假币鉴别；
//  C . 数量统计；
//  D . 塑封包装。
// 187《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作的指导意见》（银办发〔2013〕14号文）要求的“全额清分”包括（ABCD）。 
// A . 柜台支付的纸币现金；
// B . 自动取款机支付的纸币现金；
// C . 自动存取款一体机支付的纸币现金；
// D . 缴存人民银行发行库的回笼款。
// 188根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（AB）。 
// A . 鉴别仪的鉴别技术总共有12种类；
// B . A级点验钞机的漏辨率应小于等于0.015%；
// C . B级点验钞机的漏辨率应小于等于0.010%；
// D . C级点验钞机的漏辨率应小于等于0.010%。
// 189从人民银行调入和银行业金融机构相互取款业务调入，由本行对外支付的现金，可采取以下（AB）方案实现对冠字号码的查询。 
// A . 再次清点并记录冠字号码；
// B . 冠字号码信息流与现金实物流同步交接；
// C . 有必要时直接向人民银行查询；
// D . 有必要时直接向付出现金的银行业金融机构查询。
// 190存储的冠字号码不能与取款人取款业务信息关联的，冠字号码查询机构应（AB）。 
// A . 注明查询过程；
// B . 对查询的具体方法进行解释；
// C . 提供所有冠字号码信息；
// D . 提供所有冠字号码图像。
// 191银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列（ABCD）行为之一的，冠字号码查询人可到人民银行当地分支机构提出投诉。 
// A . 无正当理由不受理冠字号码查询人申请的；
// B . 未在规定期限内完成冠字号码查询的；
// C . 办理冠字号码查询的程序不符合规定的；
// D . 情况复杂不能在规定期限内完成冠字号码再查询的，延长至30个工作日的。
// 192银行业金融机构付出的（AB）人民币必须记录冠字号码。 
// A . 100元券；
// B . 50元券；
// C . 20元券；
// D . 10元券。
// 193关于残缺、污损人民币兑换标准，以下说法正确的是（AC）。 
// A . 能辨别面额，票面剩余四分之三（含四分之三）以上，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额全额兑换；
// B . 兑付额不足一分的，兑换一分；
// C . 纸币呈正十字形缺少四分之一的，按原面额的一半兑换；
// D . 五分按半额兑换的，兑付三分。
// 194特殊残缺、污损人民币剩余面积是指（ABC）能按原样连接的实物面积。 
// A . 防伪特征；
// B . 图案；
// C . 文字；
// D . 纸张。
// 195关于2015年版第五套人民币100元纸币应用的无色荧光图案，下列说法正确的是（ABD）。 
// A . 位于票面正面中部，行名下方；
// B . 在特定波长的紫外灯照射下可见橘黄色荧光的面额数字100；
// C . 在自然光下可以清晰观察到该特征；
// D . 与1999年版和2005年版第五套人民币100元纸币上应用的同类特征效果一致。
//  196 2015年版第五套人民币100元纸币采用了光彩光变数字防伪特征，下列表述正确的有（BCD）？ 
// A . 该特征位于票面正面右侧；
// B . 移动倾斜观察，数字在金色和绿色间交替变化；
// C . 移动倾斜观察，可见一条亮光带上下滚动；
// D . 该特征采用胶印印刷方式。
// 197从防伪技术应用载体看，人民币纸币的防伪技术主要有（ABC）。 
// A . 油墨防伪技术；
// B . 纸张防伪技术；
// C . 印刷防伪技术。
// D . 。
//  198第五套人民币使用的防伪油墨主要有（ABCD）。 
// A . 光变油墨；
// B . 磁性油墨；
// C . 有色荧光油墨；
// D . 无色荧光油墨。
// 199 2004年9月28日发行的彩版50美元纸币，票面具有（BD）图案。 
// A . 老鹰；
// B . 人像；
// C . 美国国旗；
// D . 银蓝色金属小星星。
// 200肉眼观察，在美元纸币正背面可发现随机分布的（AC）彩色纤维丝。 
// A . 红；
// B . 绿；
// C . 蓝；
// D . 黄。
 
// 201下列说法错误的是（AD）。 
// A . 纪念币主要指普通纪念币；
// B . 人民银行有权力销毁残损人民币；
// C . 商业银行可以自行销毁残缺污损人民币；
// D . 普通纪念币不能流通。
// 202银行业金融机构收缴哪些假币时，对（BC）应当面以统一格式的专用袋加封。 
// A . 假人民币纸币；
// B . 假外币纸币；
// C . 假人民币硬币。
// 203办理人民币存取款业务的银行业金融机构发现伪造、变造的人民币，数量较少的，在办理假币收缴工作中，告知持有人可以向（AB）申请鉴定。 
// A . 中国人民银行及其分支机构；
// B . 中国人民银行授权的银行业金融机构；
// C . 工商管理部门；
// D . 商业银行。
// 204关于货币真伪鉴定，以下说法正确的是（ABC）。 
// A . 持有人对被收缴货币的真伪有异议，可以自收缴之日起3个工作日内提出鉴定申请；
// B . 收缴单位应当自收到鉴定单位通知之日起2个工作日内，将需要鉴定的货币送达鉴定单位；
// C . 中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起2个工作日内，通知收缴单位报送需要鉴定的货币；
// D . 中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起3个工作日内，通知收缴单位报送需要鉴定的货币。
// 205（ABC）可以收缴假币。 
// A . 人民银行；
// B . 商业银行；
// C . 信用社；
// D . 证券公司。
// E . 收费站；
// 206以下（AB）券别人民币必须采用机械清分。 
// A . 20元；
// B . 10元；
// C . 5元；
// D . 1元。
// 207根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对人民币鉴别仪的鉴别性能要求表述正确的有（ABC）。 
// A . 人民币鉴别仪在使用过程中应不受任何外界干扰的影响而降低鉴别能力；
// B . 人民币鉴别仪的鉴别能力有效期一般为2年；
// C . 鉴别仪使用寿命一般为3年；
// D . 人民币鉴别仪的漏辨率和误辨率均不能高于0.03%。
// 208银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，（ABCD）等差错责任由实施清分操作的一方承担。 
// A . 长款；
// B . 假币；
// C . 短款；
// D . 残损券。
// 209存取款一体机渠道记录、存储冠字号码可由以下方式实现：（AD）。 
// A . 存取款一体机加装冠字号码记录模块的，对每一笔存取款业务的纸币记录冠字号码；
// B . 存取款一体机加装冠字号码记录模块的，对取出的纸币记录冠字号码，对存入的纸币可不记录冠字号码；
// C . 存取款一体机未加装冠字号码记录模块的，可以开启循环功能，加钞前记录冠字号码的参照取款机执行；
// D . 存取款一体机未加装冠字号码记录模块的，不得开启循环功能，加钞前记录冠字号码的参照取款机执行。
// 210冠字号码的模糊查询是指输入（BD）等不完整信息，从查询到的结果中再搜索是否包含待查现钞的查询方式。 
// A . 待查冠字号码的全部字符；
// B . 待查冠字号码的部分字符；
// C . 取款时间点；
// D . 取款时间段。
// 211人民币冠字号码记录设备是指具备冠字号码识别功能的（ABCD）等现钞处理设备。 
// A . 点验钞机；
// B . 自动化清分机具；
// C . 取款机；
// D . 存取款一体机。
// 212冠字号码查询工作要求对（ACD）渠道对外支付现金记录冠字号码。 
// A . 取款机；
// B . 自助查询机；
// C . 存取款一体机；
// D . 柜台。
// 213关于残缺、污损人民币兑换标准，以下说法正确的是（BC）。 
// A . 能辨别面额，票面剩余四分之三（含四分之三）以上，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额一半兑换；
// B . 能辨别面额，票面剩余二分之一（含二分之一）至四分之三以下，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额的一半兑换；
// C . 纸币呈正十字形缺少四分之一的，按原面额的一半兑换；
// D . 五分按半额兑换的，兑付二分。
//  214银行业机构办理特殊残缺、污损人民币兑换业务的操作程序（AB DE）。 
// A . 临柜人员按照《中国人民银行残缺污损人民币兑换办法》有关规定确定兑换标准；
// B . 复核、业务主管确认；
// C . 加盖半额、全额章；
// D . 分券别按全额、半额使用专用袋密封；
// E . 填制《银行业机构特殊残缺污损人民币兑换单》，加盖有关人员名章。
// 215 2005版第五套人民币100元的安全线具有（BCD）特征。 
// A . 荧光；
// B . 磁性；
// C . 全息；
// D . 开窗。
// 216 2015年版第五套人民币100元纸币调整了2005年版上的胶印对印图案，它的主要特点是（ABC）？ 
// A . 正面具有数字100的局部图案；
// B . 背面具有数字100的局部图案；
// C . 透光观察，正背面图案组成一个完整的面额数字100；
// D . 转动钞票，对印图案上的面额数字100具有明显的颜色变化效果。
// 217 1999版第五套人民币100元的安全线具有（AD）的特征。 
// A . 磁性；
// B . 开窗；
// C . 全息；
// D . 缩微文字。
//  218第四套人民币中（AC）的冠字号码是红色的。 
// A . 100元；
// B . 50元；
// C . 10元；
// D . 5元。
// 219港币现行流通的钞票20元为（ACD）印制的。 
// A . 渣打银行；
// B . 花旗银行；
// C . 中国银行；
// D . 汇丰银行。
// 220  2004年9月28日发行的彩版50美元纸币，票面具有（BD）图案。 
// A . 老鹰；
// B . 人像；
// C . 美国国旗；
// D . 银蓝色金属小星星。
 
// 221人民币产品指中国人民银行委托货币制造企业生产的未进入发行库的（ABCD）。 
// A . 人民币纸币；
// B . 硬币；
// C . 普通纪念币；
// D . 贵金属纪念币。
// 222关于《假币收缴凭证》，下列说法正确的是（BCD）。 
// A . 《假币收缴凭证》为中英文对照，一式三联；
// B . 《假币收缴凭证》为中英文对照，一式二联；
// C . 《假币收缴凭证》第一联由收缴单位留底，第二联交被收缴人；
// D . 持有人对被收缴货币的真伪有异议，可以自收缴之日起３个工作日内，持《假币收缴凭证》直接或通过收缴单位向中国人民银行当地分支机构提出鉴定申请。
// 223银行业金融机构收缴哪些假币时，对（BC）应当面以统一格式的专用袋加封。 
// A . 假人民币纸币；
// B . 假外币纸币；
// C . 假人民币硬币。
// 224中国人民银行分支机构和中国人民银行授权的鉴定机构鉴定货币真伪时，可以由（BCD）名鉴定人员同时参与，并做出鉴定结论。 
// A . 1；
// B . 2；
// C . 3；
// D . 4。
// 225银行业金融机构现金清分中心发现假人民币处置工作规程（试行）所指银行业金融机构现金清分中心是指直接在人民银行发行库办理现金缴存业务的银行业金融机构设置的有（ABCD）的部门。 
// A . 专门场所；
// B . 配备专职人员；
// C . 配备现金清分设备；
// D . 专门从事现金整点。
// 226全额清分指银行业金融机构对外付出（ABCD）的纸币现金券别经过清分。 
// A . 柜台支付；
// B . 自动取款机支付；
// C . 自动存取款一体机支付；
// D . 缴存人民银行发行库回笼券。
// 227《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作的指导意见》（银办发〔2013〕14号文）要求的“全额清分”包括（ABCD）。 
// A . 柜台支付的纸币现金；
// B . 自动取款机支付的纸币现金；
// C . 自动存取款一体机支付的纸币现金；
// D . 缴存人民银行发行库的回笼款。
// 228银行业金融机构柜台使用“一口半清分机”应（AB）。 
// A . 使用设备的鉴伪功能挑剔出假币；
// B . 使用设备的清分功能区分宜流通和不宜流通钞票；
// C . 采用一次进钞模式；
// D . 同时进行鉴伪和清分。
// 229银行业金融机构（包括冠字号码查询受理单位和再查询受理单位）有下列
// （ABCD）行为之一的，冠字号码查询人可到人民银行当地分支机构提出投诉。 
// A . 无正当理由不受理冠字号码查询人申请的；
// B . 未在规定期限内完成冠字号码查询的；
// C . 办理冠字号码查询的程序不符合规定的；
// D . 情况复杂不能在规定期限内完成冠字号码再查询的，延长至30个工作日的。
//  230对于存储的冠字号码能与取款人取款业务信息关联的，冠字号码查询受理单位在履行查询程序后，应在《人民币冠字号码查询结果通知书》中（ABC）。 
// A . 列出所有冠字号码；
// B . 列出冠字号码图片；
// C . 注明查询过程；
// D . 对具体查询方式进行解释。
// 231冠字号码查询人对首次冠字号码查询结果有异议的，可以向（BC）申请再查询。 
// A . 付出现金的银行业金融机构网点；
// B . 查询受理单位的上级行；
// C . 人民银行当地分支机构；
// D . 人民银行分行或省会首府城市中心支行。
// 232以下（AB）券别人民币可以申请进行冠字号码查询。 
// A . 100元；
// B . 50元；
// C . 20元；
// D . 10元。
//  233关于残缺、污损人民币兑换标准，以下说法正确的是（ABC）。 
// A . 能辨别面额，票面剩余四分之三（含四分之三）以上，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额全额兑换；
// B . 能辨别面额，票面剩余二分之一（含二分之一）至四分之三以下，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额的一半兑换；
// C . 纸币呈正十字形缺少四分之一的，按原面额的一半兑换；
// D . 五分按半额兑换的，兑付三分。
// 234以下关于《银行业机构特殊残缺污损人民币兑换单》各联用途描述正确的是（BCD）。 
// A . 《兑换单》一式二联；
// B . 一联粘贴在专用袋上；
// C . 一联银行业机构留存；
// D . 一联交持有人。
// 235第五套人民币使用的防伪油墨主要有（ABCD）。 
// A . 光变油墨；
// B . 磁性油墨；
// C . 有色荧光油墨；
// D . 无色荧光油墨。
// 236水印普遍应用于世界各国的钞票上，2015年版第五套人民币100元纸币采用的人像水印具有（AD）的特点？ 
// A . 轮廓清晰，层次感强；
// B . 胶印印刷图文；
// C . 色彩丰富，用手触摸有凹凸感；
// D . 透光观察可见。
// 237下列对2015年版第五套人民币100元纸币上采用的雕刻凹印防伪特征描述正确的是（ABC）？ 
// A . 票面正面和背面多处应用了雕刻凹印防伪特征；
// B . 用手指触摸该特征，具有明显的凹凸感；
// C . 票面正面中下部的团花图案为雕刻凹印印刷；
// D . 票面正面右上角的隐形面额数字为雕刻凹印印刷。
// 238 2015年版第五套人民币100元纸币采用的光彩光变数字的特点是（ABCD）？ 
// A . 垂直票面观察，光彩光变数字以金色为主；
// B . 平视观察，光彩光变数字以绿色为主；
// C . 随着观察角度的改变，光彩光变数字颜色在金色和绿色之间交替变化；
// D . 随着观察角度的改变，可见到一条亮光带上下滚动。
// 239美元纸币的版式从1990年版开始，共有5种面额纸币增加了（ABCD）防伪特征。。 
// A . 文字安全线；
// B . 光变油墨面额数字；
// C . 水印；
// D . 凹印缩微文字。
// 240美元纸币上的（AD）是采用凸版印刷的，在钞票背面的相应部位用手触摸可以感到有凹凸感。 
// A . 冠字号码；
// B . 人像；
// C . 数字；
// D . 库印。
 
// 241中国人民银行应当将纪念币的主题、面额、图案、发行数量、（ABCD）等予以公告。 
// A . 材质；
// B . 式样；
// C . 规格；
// D . 发行时间。
// 242银行业金融机构收缴哪些假币时，对（BC）应当面以统一格式的专用袋加封。 
// A . 假人民币纸币；
// B . 假外币纸币；
// C . 假人民币硬币。
// 243关于银行业金融机构收缴假币的程序，以下说法正确的是（AC）。 
// A . 假币收缴必须当面办理；
// B . 收缴假币必须向持有人出具《假币没收收据》；
// C . 收缴假币时，应向持有人告知有关权利；
// D . 假币可以退换给持有人。
//  244收缴假外币纸币时，要在加封的专用袋上标明（ABCD）。 
// A . 币种；
// B . 券别；
// C . 冠字号码；
// D . 复核人名章。
// 245对盖有“假币”字样的货币，经鉴定为假币时，鉴定单位应开具（BC）。 
// A . 假币收缴凭证；
// B . 假币没收收据；
// C . 货币真伪鉴定书；
// D . 假币收入凭证。
//  246根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（ACD）。
//  A . 鉴别仪使用寿命一般为3年；
// B . 鉴别仪使用寿命一般为4年；
//  C . 磁鉴别技术是指点验钞时对纸币磁性特征进行分析的鉴别技术；
//  D . 光鉴别技术是指点验钞时对纸币光学特征进行分析的鉴别技术。
//  247《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作的指导意见》（银办发〔2013〕14号文）要求的“全额清分”包括（ABCD）。 
// A . 柜台支付的纸币现金；
// B . 自动取款机支付的纸币现金；
// C . 自动存取款一体机支付的纸币现金；
// D . 缴存人民银行发行库的回笼款。
// 248全额清分指银行业金融机构对外付出（ABCD）的纸币现金券别经过清分。 
// A . 柜台支付；
// B . 自动取款机支付；
// C . 自动存取款一体机支付；
// D . 缴存人民银行发行库回笼券。
// 249冠字号码查询人申请再查询的，应提交（ABCD）等资料。 
// A . 《人民币冠字号码查询结果通知书》；
// B . 有效身份证件；
// C . 办理业务的证明资料；
// D . 假币收缴凭证。
// 250银行业金融机构网点冠字号码检索人员应熟练掌握（ABCD）等不同来源钞票的冠字号码记录方法和查询方法。 
// A . 本行清分中心清分；
// B . 本网点清分；
// C . 他行调入现金；
// D . 人民银行调入现金。
// 251从人民银行调入和银行业金融机构相互取款业务调入，由本行对外支付的现金，可采取（ABC）方案记录冠字号码。 
// A . 再次清点并记录冠字号码；
// B . 冠字号码信息流与现金实物流同步交接；
// C . 其他可行的方案；
// D . 不需要记录。
// 252下面（ABD）情况适用《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引》。 
// A . 银行业金融机构记录、存储人民币纸币冠字号码；
// B . 金融消费者申请查询涉假纠纷冠字号码；
// C . 金融消费者对不宜流通钞票是否从某机构流出进行查询；
// D . 人民银行及银行业金融机构再查询涉假纠纷冠字号码。
// 253关于残缺、污损人民币兑换标准，以下说法正确的是（ABC）。 
// A . 能辨别面额，票面剩余四分之三（含四分之三）以上，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额全额兑换；
// B . 能辨别面额，票面剩余二分之一（含二分之一）至四分之三以下，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额的一半兑换；
// C . 纸币呈正十字形缺少四分之一的，按原面额的一半兑换；
// D . 五分按半额兑换的，兑付三分。
// 254关于残缺、污损人民币兑换标准，以下说法正确的是（BCD）。 
// A . 能辨别面额，票面剩余四分之三（含四分之三）以上，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额一半兑换；
// B . 能辨别面额，票面剩余二分之一（含二分之一）至四分之三以下，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额的一半兑换；
// C . 纸币呈正十字形缺少四分之一的，按原面额的一半兑换；
// D . 五分按半额兑换的，兑付二分。
// 255 2005年版人民币和1999年版人民币相比，相同点有（ABCD）。 
// A . 规格、主景图案、主色调；
// B . 汉语拼音行名、面额数字；
// C . 花卉图案、国徽；
// D . 盲文面额标记、民族文字。
// 256 2015年版第五套人民币100元纸币上的（BCD）专业防伪特征可供机读。 
// A . 光彩光变数字；
// B . 双色横号码；
// C . 无色荧光图案；
// D . 全埋安全线。
// 257 2015年版第五套人民币100元纸币调整了2005年版上的胶印对印图案，它的主要特点是（ABC）？ 
// A . 正面具有数字100的局部图案；
// B . 背面具有数字100的局部图案；
// C . 透光观察，正背面图案组成一个完整的面额数字100；
// D . 转动钞票，对印图案上的面额数字100具有明显的颜色变化效果。
// 258 2015年版第五套人民币100元纸币调整了2005年版上的胶印对印图案，下列说法正确的是（AC）？ 
// A . 该图案位于票面正面的左下方和背面的右下方；
// B . 正面具有数字100的全部图案；
// C . 透光观察，正背面图案组成一个完整的面额数字100；
// D . 该图案采用雕刻凹印印刷而成。
// 259美元纸币面额为：（ABD）。 
// A . 100美元；
// B . 20美元；
// C . 30美元；
// D . 2美元。
// 260欧元钞票正面选择不同时期的（AB）和（）作为主图，象征着欧洲联盟的开放精神。 
// A . 窗；
// B . 门；
// C . 桥梁；
// D . 欧洲地图。
 
// 261下列说法错误的是（ACD）。 
// A . 纪念币主要指普通纪念币；
// B . 人民银行有权力销毁残损人民币；
// C . 商业银行可以自行销毁残缺污损人民币；
// D . 普通纪念币不能流通。
//  262（ABC）可以收缴假币。 
// A . 人民银行；
// B . 商业银行；
// C . 信用社；
// D . 证券公司。
// E . 收费站；
//  263中国人民银行授权的货币真伪鉴定机构办理假币没收业务时，应在假币没收收据上填写（ABCD）要素。 
// A . 持有人姓名或交款单位；
// B . 被收缴人的身份证或其他有效证件号码；
// C . 假币券别、版别、冠字号码、来源和制作方法；
// D . 鉴定单位和鉴定证书编号。
// 264银行业金融机构在收缴假币过程中，有下列（ABC）情形的，必须报告公安机关。 
// A . 属于利用新的造假手段制造假币的；
// B . 有制造贩卖假币线索的；
// C . 持有人不配合银行业金融机构收缴行为的；
// D . 发现变造假币的。
//  265下面哪些内容应当在假币收缴专用袋上标明（ABCD）。 
// A . 币种；
// B . 券别；
// C . 面额；
// D . 张（枚）数。
// 266银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，（ABCD）等差错责任由实施清分操作的一方承担。 
// A . 长款；
// B . 假币；
// C . 短款；
// D . 残损券。
//  267根据《人民币鉴别仪通用技术条件》（GB_16999-2010），以下对A类人民币点验钞机的应具备的鉴别性能表述正确的有（ABCD）。 
// A . 具有券别、套别、版别三种识别能力；
// B . 鉴别技术种类不低于9种；
// C . 假币误辨率不得高于0.02%；
// D . 开启冠字号码识别时的鉴别速度不低于700张/分钟。
// 268根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（AB）。 
// A . B级点验钞机要求使用大于等于5种鉴别技术；
// B . C级点验钞机要求使用大于等于4种鉴别技术；
// C . B级验钞仪要求使用大于等于3种鉴别技术；
// D . C级验钞仪要求使用大于等于2种鉴别技术。
// 269银行业金融机构柜台付出现金记录冠字号码可采取（AC）方式。 
// A . 网点配备清分设备，清分现金的同时记录冠字号码；
// B . 网点后台清分，前台配备点钞机记录冠字号码；
// C . 清分中心集中清分并记录冠字号码，网点直接对外支付；
// D . 由代理行清分并记录冠字号码，网点直接对外支付。
//  270冠字号码查询人申请再查询的，应提交（ABCD）等资料。 
// A . 《人民币冠字号码查询结果通知书》；
// B . 有效身份证件；
// C . 办理业务的证明资料；
// D . 假币收缴凭证。
// 271银行业金融机构付出的（AB）人民币必须记录冠字号码。 
// A . 100元券；
// B . 50元券；
// C . 20元券；
// D . 10元券。
//  272冠字号码查询受理单位与再查询受理单位均应建立查询登记簿，详细记录受理的每笔查询业务的（ABCD）等信息。 
// A . 经办人和复核人；
// B . 查询号码；
// C . 查询业务时间；
// D . 查询结果。
// 273持有人对银行业机构认定的残缺污损人民币兑换结果有异议到人民银行分支机构申请鉴定，经中国人民银行鉴定后，银行业机构核对（AD）各要素一致无误后，向持有人办理特殊残缺、污损人民币兑换业务。 
// A . 人民银行转来的专用袋；
// B . 《中国人民银行特殊残缺污损人民币鉴定书》；
// C . 持有人出示的《银行业机构特殊残缺污损人民币兑换单》；
// D . 持有人出示的《中国人民银行特殊残缺污损人民币鉴定书》。
//  274持有人对银行业机构认定的特殊残缺污损人民币兑换结果有异议，持有人可携带（AC）到人民银行分支机构申请鉴定。 
// A . 特殊残缺、污损人民币实物；
// B . 中国人民银行特殊残缺污损人民币鉴定书；
// C . 银行业机构出具的认定证明；
// D . 银行业机构特殊残缺污损人民币兑换单。
//  275下列属于2015年版第五套人民币100元纸币上应用的专业防伪特征有（BC）。 
// A . 人像水印；
// B . 有色荧光竖号码；
// C . 无色荧光图案；
// D . 全埋安全线。
// 276 2015年版第五套人民币100元纸币采用了光彩光变数字防伪特征，下列表述正确的有（BCD）？ 
// A . 该特征位于票面正面右侧；
// B . 移动倾斜观察，数字在金色和绿色间交替变化；
// C . 移动倾斜观察，可见一条亮光带上下滚动；
// D . 该特征采用胶印印刷方式。
// 277关于2015年版第五套人民币100元纸币应用的无色荧光纤维，下列说法错误的是（CB）。 
// A . 随机分布于纸张中；
// B . 在特定波长的紫外灯照射下可看到黄色和绿色纤维；
// C . 在自然光下纤维可见；
// D . 与1999年版和2005年版第五套人民币100元纸币上应用的纤维特征效果一致。
// 278 2015年版第五套人民币100元纸币采用了人像水印防伪特征，下列说法正确的是（CD）？ 
// A . 位于票面正面右侧；
// B . 透光观察，可见花卉水印；
// C . 位于票面正面左侧；
// D . 透光观察，可见毛泽东头像水印。
// 279 2010年12月起，汇丰银行、渣打银行、中国银行开始发行改版的（BCD）钞票。 
// A . 10港元；
// B . 500港元；
// C . 1000港元；
// D . 50港元。
// 280肉眼观察，在美元纸币正背面可发现随机分布的（AC）彩色纤维丝。 
// A . 红；
// B . 绿；
// C . 蓝；
// D . 黄。
 
// 281关于国务院反假货币工作联席会议，下列说法正确的有（ABCD）。 
// A . 是我国反假货币工作的最高组织形式；
// B . 负责组织和协调各有关部门做好打击、防范假币犯罪工作；
// C . 日常办事机构为国务院反假货币工作联席会议办公室；
// D . 由中国人民银行行长担任召集人。
// 282对盖有“假币”字样戳记的人民币纸币，经鉴定机构鉴定为假币的，应（BCD）。 
// A . 由鉴定单位将该假币交回收缴单位；
// B . 由鉴定单位予以没收；
// C . 由鉴定单位向收缴单位和持有人开具《货币真伪鉴定书》；
// D . 由鉴定单位向收缴单位和持有人开具《假币没收收据》。
// 283对盖有“假币”字样戳记的人民币纸币，经鉴定机构鉴定为真币的，应（ABC）。 
// A . 由鉴定单位将该人民币纸币交收缴单位按照面额兑换完整券退还持有人；
// B . 由收缴单位收回持有人的《假币收缴凭证》；
// C . 盖有“假币”戳记的人民币按残损人民币处理；
// D . 将鉴定为真币、盖有“假币”戳记的人民币交还持有人。
// 284、银行业金融机构在收缴假币过程中，有下列（BD）情形的，必须报告公安机关。 
// A . 一次性发现假人民币10张；
// B . 一次性发现假人民币21张；
// C . 一次性发性假外币9张；
// D . 一次性发现假硬币50枚。
//  285以下描述正确的是（ABCD）。 
// A . 对盖有“假币”字样戳记的人民币，经鉴定为假币的，由中国人民银行或者中国人民银行授权的银行业金融机构予以没收；
// B . 办理人民币存取款业务的银行业金融机构应当采取有效措施，防止伪造、变造的人民币对外支付；
// C . 办理人民币存取款业务的银行业金融机构应当在营业场所无偿提供鉴别人民币真伪的服务；
// D . 人民币防伪鉴别仪应当按照人民银行规定标准生产。
// 286根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是（ABC）。 
// A . 点验钞机是按动态与静态相结合的鉴别方式点验纸币的机具；
// B . 验钞仪是按静态鉴别方式进行纸币鉴别的仪器；
// C . A级点验钞机要求使用大于等于9种鉴别技术；
// D . A级验钞仪要求使用大于等于5种鉴别技术。
// 287以下（）AD不属于现金清分业务。 
// A . 银行临柜人员对收入现金进行手工挑剔、鉴伪；
// B . 清分机构组织专门人员，对现金进行清点处理；
// C . 使用清分设备挑剔假币并按照标准进行质量分类；
// D . 用A类点钞机计数并记录冠字号码。
// 288银行业金融机构柜台使用“一口半清分机”应（AB）。 
// A . 使用设备的鉴伪功能挑剔出假币；
// B . 使用设备的清分功能区分宜流通和不宜流通钞票；
// C . 采用一次进钞模式；
//  D . 同时进行鉴伪和清分。
 
// 289银行业金融机构应根据自身实际，选择相应设备实现（ABC）渠道记录、存储冠字号码。 
// A . 取款机；
// B . 存取款一体机；
// C . 柜台；
// D . 上缴人民银行的现金。
// 290银行业金融机构冠字号码检索人员应当熟悉掌握各种方式记录、存储的冠字号码的检索。对（ABCDE）等多来源的冠字号码记录及检索方法均应掌握。 
// A . 本行清分中心清分；
// B . 本网点清分；
// C . 他行代理清分中心清分调入；
// D . 银行业金融机构相互取现调入；
// E . 人民银行清分完整券调入。
// 291冠字号码查询工作要求对（ACD）渠道对外支付现金记录冠字号码。 
// A . 取款机；
// B . 自助查询机；
// C . 存取款一体机；
// D . 柜台。
// 292在客户申请涉假查询冠字号码业务中，下列说法正确的是（ACD）。 
// A . 银行业金融机构不得无故拒绝受理查询申请；
// B . 有异议纸币经鉴定为真币的,客户仍要查询冠字号码，银行业金融机构应受理；
// C . 有异议纸币经鉴定为真币的，完整券由付款行全额退还查询人；
// D . 有异议纸币经鉴定为真币的，可以应查询人要求更换其他真币给查询人。
 
 
// 293特殊残缺、污损人民币是指票面因火灾、虫蛀、鼠咬、霉烂等特殊原因，造成（ABCD）受损，纸张炭化、变形、变形、图案不清晰，不宜再继续流通使用的人民币。 
// A . 外观；
// B . 新旧程度；
// C . 质地；
// D . 防伪特征。
// 294特殊残缺、污损人民币是指票面因特殊原因，造成（ABCD）受损，纸张炭化、变形，图案不清晰，不宜再继续流通使用的人民币。 
// A . 外观；
// B . 纸张；
// C . 质地；
// D . 防伪特征。
// 295第五套人民币的水印主要有（ABCD）。 
// A . 固定人像水印；
// B . 固定花卉水印；
// C . 满版古钱水印；
// D . 白水印。
// 296关于2015年版第五套人民币100元纸币应用的无色荧光图案，下列说法正确的是（ABD）。 
// A . 位于票面正面中部，行名下方；
// B . 在特定波长的紫外灯照射下可见橘黄色荧光的面额数字100；
// C . 在自然光下可以清晰观察到该特征；
// D . 与1999年版和2005年版第五套人民币100元纸币上应用的同类特征效果一致。
 
// 297关于2015年版第五套人民币100元纸币应用的无色荧光纤维，下列说法错误的是（BC）。 
// A . 随机分布于纸张中；
// B . 在特定波长的紫外灯照射下可看到黄色和绿色纤维；
// C . 在自然光下纤维可见；
// D . 与1999年版和2005年版第五套人民币100元纸币上应用的纤维特征效果一致。
// 298、2015年版第五套人民币100元纸币采用的光变镂空开窗安全线的特点是（BC）？ 
// A . 一条全埋于纸张中的安全线；
// B . 移动倾斜观察，可见安全线在品红和绿色的颜色间变化；
// C . 透光观察，可见安全线中正反交替排列的镂空文字；
// D . 该安全线有磁性。
// 299美元纸币面额为：（AB）。 
// A . 100美元；
// B . 20美元；
// C . 30美元；
// D . 2美元。
// 300 2004年9月28日发行的彩版50美元纸币，票面具有（BD）图案。 
// A . 老鹰；
// B . 人像；
// C . 美国国旗；
// D . 银蓝色金属小星星。
 
// 301 因防伪或者其他原因，需要改变人民币的（ABCD）的，由中国人民银行决定。  
//  A . 印制材料； 
//  B . 技术； 
//  C . 工艺； 
//  D . 专用设备。 
 
// 302 持有人对银行业金融机构做出的有关收缴或鉴定假币的具体行政行为有异议，可在收到（AB）或（）之日起60个工作日内向直接监管该银行业金融机构的中国人民银行分支机构申请复议，或依法提起行政诉讼。  
//  A . 《假币收缴凭证》； 
//  B . 《货币真伪鉴定书》； 
//  C . 《假币没收收据》； 
//  D . 《假币收缴收据》。 
 
// 303 关于“假币”印章，下列说法正确的是（ABD）。  
//  A . 加盖“假币”印章时应采用蓝色油墨； 
//  B . “假币”印章应盖在正面水印窗及背面中间位置； 
//  C . 加盖“假币”印章时应采用红色油墨； 
//  D . “假币”印章上方为“假币”字样，下方为各省简称和银行行号标识代码。 
 
// 304 收缴（ABD）时，应当面以统一格式的专用袋加封，并在封口处加盖“假币”字样戳记。  
//  A . 假外币纸币； 
//  B . 假外币硬币； 
//  C . 假人民币纸币； 
//  D . 假人民币硬币。 
 
 
// 306 全额清分指银行业金融机构对外付出（ABCD）的纸币现金券别经过清分。  
//  A . 柜台支付； 
//  B . 自动取款机支付； 
//  C . 自动存取款一体机支付； 
//  D . 缴存人民银行发行库回笼券。 
 
// 307 银行业金融机构交存人民银行发行库的已清分完整券投放到另一家银行业金融机构后，（ABCD）等差错责任由实施清分操作的一方承担。  
//  A . 长款； 
//  B . 假币； 
//  C . 短款； 
//  D . 残损券。 
 
// 308 以下（AB）券别人民币必须采用机械清分。  
//  A . 20元； 
//  B . 10元； 
//  C . 5元； 
//  D . 1元。 
 
// 309 申请银行业金融机构涉假冠字号码查询应该携带提交的资料包括（ABCD）。  
//  A . 有效证件（身份证、军官证、台胞证或护照等）； 
//  B . 假币实物或《假币收缴凭证》； 
//  C . 办理取款业务的证明资料（银行卡、存折、取款凭证等）； 
//  D . 填写提交《人民币冠字号码查询申请表》。 
 
// 310 人民币冠字号码记录设备是指具备冠字号码识别功能的（ABCD）等现钞处理设备。  
//  A . 点验钞机； 
//  B . 自动化清分机具； 
//  C . 取款机； 
//  D . 存取款一体机。 
 
// 311 从人民银行调入和银行业金融机构相互取款业务调入，由本行对外支付的现金，可采取以下（AB）方案实现对冠字号码的查询。  
//  A . 再次清点并记录冠字号码； 
//  B . 冠字号码信息流与现金实物流同步交接； 
//  C . 有必要时直接向人民银行查询； 
//  D . 有必要时直接向付出现金的银行业金融机构查询。 
 
// 312 存取款一体机记录冠字号码，可以采取以下方式实现：（AC）。  
//  A . 加装冠字号码记录模块，对存入或取出的纸币记录冠字号码； 
//  B . 未加装冠字号码记录模块，对外付出的纸币由清分中心清分并记录冠字号码； 
//  C . 未加装冠字号码记录模块，对外付出的纸币由网点清分并记录冠字号码。 
 
// 313 关于残缺、污损人民币兑换标准，以下说法正确的是（BCD）。  
//  A . 能辨别面额，票面剩余四分之三（含四分之三）以上，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额一半兑换； 
//  B . 能辨别面额，票面剩余二分之一（含二分之一）至四分之三以下，其图案、文字能按原样连接的残缺、污损人民币，银行业机构应向持有人按原面额的一半兑换； 
//  C . 纸币呈正十字形缺少四分之一的，按原面额的一半兑换； 
//  D . 五分按半额兑换的，兑付二分。 
 
// 314 硬币有（ABCD）等情形之一的不宜流通。  
//  A . 穿孔、裂口； 
//  B . 裂口、变形； 
//  C . 划痕、弄脏； 
//  D . 文字、面额数字、图案模糊不清； 
//  E . 磨损、氧化。 
 
// 315 下列对2015年版第五套人民币100元纸币上采用的雕刻凹印防伪特征描述正确的是（ABC）？  
//  A . 票面正面和背面多处应用了雕刻凹印防伪特征； 
//  B . 用手指触摸该特征，具有明显的凹凸感； 
//  C . 票面正面中下部的团花图案为雕刻凹印印刷； 
//  D . 票面正面右上角的隐形面额数字为雕刻凹印印刷。 
 
// 316 有色荧光竖号码是2015年版第五套人民币100元纸币应用的一项新型防伪技术，它的特点是（ACD）。  
//  A . 位于票面正面右侧； 
//  B . 号码具有磁性特征； 
//  C . 在特定波长紫外光照射下可见绿色荧光效果； 
//  D . 在自然光下观察为蓝色。 
 
// 317 2015年版第五套人民币100元纸币采用了光彩光变数字，它所呈现的特征包括（CD）？  
//  A . 颜色在品红色和绿色间交替变化； 
//  B . 数字中具有镂空文字； 
//  C . 具有一条亮光带，可上下滚动； 
//  D . 颜色在金色和绿色间交替变化。 
 
// 318 2015年版第五套人民币100元纸币采用了光彩光变数字防伪特征，下列表述错误的有（AD）？  
//  A . 该特征位于票面正面右侧； 
//  B . 移动倾斜观察，数字在金色和绿色间交替变化； 
//  C . 移动倾斜观察，可见一条亮光带上下滚动； 
//  D . 该特征采用胶印印刷方式。 
 
// 319 倾斜晃动第2版欧元纸币，正面右侧的全息条部分会出现（ABD），同时也会展现（）。  
//  A . 门窗图案； 
//  B . 欧罗巴头像； 
//  C . 手感线； 
//  D . 面额数字。 
 
// 320 港元钞票面额为（ABD）20、100、1000港元。  
//  A . 10港元； 
//  B . 500港元； 
//  C . 5港元； 
//  D . 50港元。 

// 1.从事人民币的_______等活动，应当遵守《中华人民共和国人民币管理条例》。ABCDE
// A.设计    B.印制    C.发行    D.流通      E.回收

// 2.以下哪些人民币不得流通_______。ABC
// A.不能兑换的残缺、污损的人民币  B.停止流通的人民币  C.贵金属纪念币  D.普通纪念币

// 3.第五套人民币硬币使用的币材有_______。ABCD
// A.铝合金   B.钢芯镀镍    C.不锈钢   D.钢芯镀铜合金

// 4.第五套人民币2005年版100元、50元纸币的公众防伪特征调整了_______的位置。CD
// A.隐形面额数字    B.盲文标记    C.光变油墨面额数字    D.胶印对印图案

// 5.反假货币工作信息交流是银行业金融机构反假货币联络会议的重要工作内容，具体包括_______。ABCD
// A.各联络单位反假货币工作的最新动态        B.社会假币舆情
// C.反假货币工作经验交流              D.新版假币发现情况通报


// 6.中国人民银行的职责包括_______。ABCD
// A.依法制定和执行货币政策     B.维护国家金融稳定
// C.发行人民币，管理人民币流通   D.经理国库

// 7.关于发行基金，表述正确的有_______。ABCD
// A.发行基金是国家待发行的货币     B.发行基金从发行库出库进入业务库后成为现金
// C.现金从业务库缴存到发行库后成为发行基金   D.发行基金是未进入流通领域的人民币

// 8.关于纪念币的说法，下列选项_______是正确的。ACD
// A.普通纪念币包括普通金属纪念币和纪念钞。 B.纪念币是由国有商业银行发行。
// C.贵金属纪念币的材质是金、银等贵重金属。 D.纪念币分为普通纪念币和贵金属纪念币。

// 9.第三套1角纸币版式有_______。AB
// A.1960版   B.1962版   C.1965版   D.1967版

// 10.以下属于第五套人民币面额的有_______。ABD
// A.1角    B.1元    C.2元    D.20元

// 11.第五套人民币各券别的背面图案有_______。BC
// A.井冈山   B.泰山    C.布达拉宫      D.黄山

// 12.关于银行业金融机构反假货币联络机制，下列说法正确的有_______。ABCD
// A.是我国反假货币工作的最高组织形式。
// B.在国务院反假货币工作联席会议指导下开展工作。
// C.是国务院反假货币工作联席会议机制的重要补充。
// D.为金融机构提供了反假货币交流的平台。

// 13.目前已发现的假人民币伪造水印的方法主要有_______。AB
// A.在纸张夹层中涂抹白色浆料，在浆料上加盖图案。
// B.在票面正面、背面或正背面同时使用无色或淡黄色油墨印刷类似水印的图案
// C.抄造有水印的纸张D.用笔在水印部位画出水印图案

// 14.以下选项属于变造币制作手段的是_______。ABD
// A.剪贴假币      B.揭层假币      C.照相假币      D.拼凑假币

// 15.下列说法正确的是_______。ACD
// A.有色荧光油墨：在普通光线下看是钞票油墨的本来颜色，但在紫外光照射下会发出某种特殊的荧光。
// B.红外油墨：印刷图案在普通光下无颜色，但用红外专用检测仪器观察时则能看出颜色。
// C.光变油墨：采用了一种特殊的光可变材料，印成图案后，随着观察角度的不同，图案的颜色会出现变化。
// D.无色荧光油墨：印刷图案在普通光下不可见，在紫外光下观察可见明亮的荧光。

// 16.用眼观的方法检测人民币真假时主要看_______等部位。ABCD
// A.水印  B.安全线 C.阴阳互补对印图案    D.隐形面额数字

// 17.第五套人民币2005年版100元纸币保留的公众防伪特征有_______。ABCD
// A.固定人像水印    B.手工雕刻头像    C.胶印缩微文字    D.雕刻凹版印刷

// 18.2005年版100元、50元纸币对_______防伪特征进行了调整。ABCDE
// A.  隐形面额数字  B.凹印缩微文字  C.冠字号码  D.专用纸张  E.阴阳互补对印图案

// 19.硬币边部的处理技术有_______。ABCD
// A.间断丝齿  B.连续斜丝齿   C.全齿间隔半齿  D.边部滚字、边部凹槽滚字

// 20.下列属于第五套人民币的常用机读特征有_______。AB
// A.磁性特征  B.荧光特征    C.光变特征    D.凹印特征

// 21.钞票上的暗记局限性主要体现在_______方面。ABC
// A.需要借助工具识别  B.通常只供专业人员使用  C.不利于公众掌握 D.制作较困难

// 22.第三套人民币的_______是我国自行完成的。ABCD
// A.设计    B.制版    C.原材料   D.印制设备

// 第四套人民币使用的水印有_______。ABCD
// A.毛泽东头像水印 B.工人头像水印    C.农民头像水印    D.满版古钱水印

// 23、用眼观的方法检测人民币真假时主要看_______等部位。ABCD
// A.水印    B.安全线   C.阴阳互补对印图案    D.隐形面额数字

// 24、第五套人民币假币伪造安全线的方法主要包括_______。ABCD
// A.在钞票表面印刷深色线条
// B.使用双层纸张，选取一根实物线穿入一层纸张，模仿开窗效果
// C.在纸张夹层中放置安全线
// D.在纸张夹层中放置安全线，并加入磁性特征

// 25、第五套人民币的水印图案有_______。AD
// A.毛泽东头像 B.工人头像  C.天安门   D.水仙花

// 26、验钞仪使用的检测技术主要有_______。ABCD
// A.紫外荧光检测    B.磁性油墨检测  C.红外特征检测    D.安全线检测

// 27、第五套人民币中的_______使用了固定人像水印。AB
// A.100元    B.50元   C.20元   D.10元

// 28、第四套人民币中的_______使用了磁性油墨凹印图文。AB
// A.100元    B.50元   C.10元   D.5元

// 29、第四套人民币中_______的冠字号码是红色的。AC
// A.100元    B.50元   C.10元   D.5元

// 30、2005版第五套人民币中_______使用了光变油墨面额数字。AB
// A.100元    B.50元   C.10元     D.5元

// 31、整点后的钱捆应达到”五好钱捆”标准。”五好”标准包括_______。ABCDE
// A.点准    B.挑净  C.墩齐  D.捆紧    E.名章齐全清楚

// 32.中国人民银行、中国银行业监督委员会关于进一步加强人民币收付业务管理的通知》要求_______。ABCD
// A.金融机构要提高服务意识，认真贯彻有关人民币收付业务规定，规范人民币收付业务
// B.金融机构要重视回笼人民币的整点工作，制定切实有效的内控机制
// C.加大反假货币宣传力度，不断增强公众爱护人民币、防范假币的意识
// D.人民银行各分支机构要加大对人民币流通管理工作的监督力度

// 33.以下说法正确的是_______。ABCD
// A.对金融机构交存的人民币钱捆，不符合”五好钱捆”标准的钱捆不得入库
// B.各金融机构应制定切实有效的内控机制，防止将不宜流通的人民币对外支付
// C.金融机构应及时升级或更换相应的机具设备
// D.金融机构要采取各种形式，加大反假货币宣传力度

// 34.关于特殊残缺、污损人民币，以下说法正确的是_______。ABC
// A.金融机构核对人民银行转来的专用袋、鉴定书和持有人出示的鉴定书各要素一致无误后，凭人民银行的鉴定结论向持有人办理特殊残缺、污损人民币兑换业务
// B.金融机构核对人民银行转来的专用袋、鉴定书和持有人出示的鉴定书各要素一致无误后，凭人民银行的鉴定结论填制《金融机构特殊残缺污损人民币兑换单》，向持有人办理特殊残缺、污损人民币兑换业务
// C.金融机构应收回持有人持有的《中国人民银行特殊残缺污损人民币鉴定书》
// D.金融机构无需收回持有人持有的《中国人民银行特殊残缺污损人民币鉴定书》

// 35.《金融机构特殊残缺污损人民币兑换单》应具备以下要素_______。ABCD
// A.金融机构名称    B.业务公章    C.兑换日期      D.兑换结果

// 36.中国人民银行依据_______制定了《中国人民银行残缺污损人民币兑换办法》。CD
// A.《不宜流通人民币挑剔标准》   B.《人民币图样管理办法》
// C.《中华人民共和国人民币管理条例》  D.《中华人民共和国中国人民银行法》

// 37.人民币纸币具有以下_______情形的不宜流通。ABD
// A.脱色、变色、变形    B.票面纸质较绵软   C.票面有折痕 D.票面起皱较明显

// 38.“五好钱捆”的要求包括_______。ABCDE
// A.点准    B.挑净  C.墩齐    D.捆紧    E.标签清楚

// 39.特殊残缺、污损人民币是指票面因火灾、虫蛀、鼠咬、霉烂等特殊原因，造成_______受损，纸张炭化、变形、变形、图案不清晰，不宜再继续流通使用的人民币。ACD
// A.外观  B.新旧程度  C.质地  D.防伪特征

// 40.银行业金融机构开办存取现金业务，应当符合_______基本条件。ABCDE
// A.在人民银行分支机构营业部门开立人民币存款账户
// B.建立完善的现金管理内部控制制度和业务操作规程
// C.配备从事现金业务的专业人员，包括管理人员和操作人员
// D.具备现金保管和现金押运条件，以及现金清分（机械和手工）场地、设备
// E.具备接入人民银行货币金银业务应用系统的技术条件和安全保障措施

// 41.金融机构应组织开发与现金处理设备输出文件相匹配的冠字号码查询系统，并必须实现_______功能。ABC
// A.能导入现金处理设备输出的FSN文件
// B.能对记录的冠字号码数据进行精确查询和模糊查询
// C.能按照人民银行或金融机构上级行的要求导出相应格式文件
// D.冠字号码图像逐级上传至金融机构总行

// 42. 金融机构（包括查询受理单位和再查询受理单位）有下列_______行为的，查询人可到人民银行当地分支机构提出投诉。ABC
// A.无正当理由不受理查询人申请的
// B.未在规定期限内完成查询的
// C.查询程序不符合规定的

// 43.《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引（试行）》制定的目的有_______。ABCD
// A.规范利用人民币冠字号码查询解决涉假纠纷工作
// B.切实保护金融消费者的合法权益
// C.全面提高银行业金融机构现金服务水平
// D.建设良好的人民币流通环境，更好地维护人民币流通秩序

// 44.金融机构付出假币事实确认清楚后，应根据_______原则予以通报。ACD
// A.对于情节严重、性质较为恶劣、在全国范围内造成负面影响的，由中国人民银行总行在全国金融机构范围内通报
// B.属于金融机构内部人员作案的，由中国人民银行省级分支机构在全省金融机构范围内通报，同时按照法律程序移交司法机关处理
// C.属于金融机构内部人员作案的，由中国人民银行总行在全国金融机构范围内通报，同时按照法律程序移交司法机关处理
// D.属于金融机构误付假币，未造成重大负面影响的，由中国人民银行当地分支机构在辖区范围内通报

// 45.存取款一体机记录冠字号码可以采取以下_______方式。ABC
// A.加装冠字号码记录模块，对存入或取出的纸币记录冠字号码
// B.未加装冠字号码记录模块，由清分中心用已清分并记录冠字号码的钞票加钞
// C.未加装冠字号码记录模块，由网点用已清分并记录冠字号码的钞票加钞
// D.未加装冠字号码记录模块，由负责加钞的机构用其他银行带有”已清分”标识的钞票直接加钞

// 46.行业金融机构网点冠字号码检索人员熟练掌握_______等不同来源钞票的冠字号码记录方法和查询方法。ABCD
// A.本行清分中心清分  B.本网点清分 C.他行调入现金    D.人民银行调入现金

// 47.以下_______券别可以申请进行冠字号码查询。AB
// A.100元    B.50元     C.20元     D.10元

// 48.人民币冠字号码查询结果判定为付款行付出假币的，付款行应_______。BC
// A.将假币退还给客户并全额赔付B.按照规定收缴假币并全额赔付
// C.假币已被其他金融机构收缴或公安机关没收，收回客户持有的《假币收缴凭证》或《假币没收收据》后予以全额赔付
// D.假币已被其他金融机构收缴或公安机关没收，收回客户持有的《假币收缴凭证》或《假币没收收据》后予以双倍赔付

// 49.存取款一体机配款实现冠字号码记录的途径有_______。ABC
// A.存取款一体机加装冠字号码记录模块记录冠字号码
// B.由清分中心记录冠字号码
// C.由网点自主清分并记录冠字号码
// D.由网点对他行调入已清分券用A类点钞机记录冠字号码

// 50.银行业金融机构要通过冠字号码查询工作自查，_______。ABCD
// A.建立责任追究制度    B.健全监管机制    C.完善内控制度    D.优化业务流程

// 51.银行业金融机构对冠字号码记录管理，要从_______等方面开展自查。ABCD
// A.制度落实    B.机具性能      C.业务处理    D.操作流程

// 52.银行业金融机构冠字号码查询检查工作指引（试行）》制订的目的是_______。ABCD
// A.维护金融消费者权益B.维护人民币信誉
// C.督促银行业金融机构建立健全涉假纠纷举证机制
// D.落实冠字号码查询管理工作要求

// 53.银行业金融机构冠字号码查询检查工作的检查方法分为_______。AB
// A.正查法   B.倒查法   C.反查法   D.自查法

// 54.申请银行业金融机构涉假冠字号码查询应该携带提交的资料包括_______。ABCD
// A.有效证件（身份证、军官证、台胞证或护照等）
// B.假币实物或《假币收缴凭证》
// C.办理取款业务的证明资料（银行卡、存折、取款凭证等）
// D.填写提交《人民币冠字号码查询申请表》

// 55.《中国人民银行办公厅关于银行业金融机构对外误付假币专项治理工作的指导意见》（银办发〔2013〕14号文）规定自2013年开始，人民银行各分支机构每年对辖区内银行进行一次关于_______专项检查。BCD
// A.设备维修情况
// B.钞票清分质量情况
// C.设备配置情况
// D.全额清分进度完成情况

// 56.《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引》的制定依据为_______。AC
// A.《中华人民共和国中国人民银行法》
// B.《中国人民银行假币收缴、鉴定管理办法》
// C.《中华人民共和国人民币管理条例》
// D.《不宜流通人民币挑剔标准》

// 57、全额清分指银行_______的人民币纸币现金券别经过清分。ABCD
// A.柜台支付
// B.自动取款机支付
// C.自动存取款一体机支付
// D.缴存人民银行发行库回笼券

// 58、银行可采取_______等各种不同方式，提高付出现金清分比例直至实现全额清分ABCD
// A.自建清分中心实行集中清分
// B.网点配备清分机独立清分
// C.银行共建清分中心进行合作清分
// D.购买驻场式或离场式清分业务外包服务
// 59、冠字号码查询工作应记录的要素包括_______。ABCD
// A.机具编号    B.币值    C.冠字号码文本    D.冠字号码图像

// 60、人民银行分支机构分别对金融机构_______环节开展冠字号码查询检查。BCD
// A.冠字号码机具购置    B.冠字号码信息存储    C.冠字号码信息检索  D.涉假查询处置

// 61.金融机构自行或唆使现金处理设备供应商篡改冠字号码记录信息，使查询后出具的查询结果不实或妨碍人民银行工作人员调查、处理涉假纠纷的，人民银行根据具体情形，可以采取的处理措施有_______。ABD
// A.约见该金融机构高级管理人员，进行监管谈话
// B.对该金融机构损害金融消费者权益的行为，向其上级行、同业机构、其他金融监管部门或者社会通报、披露
// C.开除金融机构涉事人员D.依法可以采取的其他措施

// 62.金融机构应结合实际情况，参考以下_______方式防止冠字号码数据丢失。ABD
// A.在清分环节设置校验程序，对清分的每批次纸币张数与冠字号码记录条数进行校验
// B.在清分机具开机时进行测试，并规定使用过程中的定期抽查频率
// C.在清分机清分之后，逐张对记录的冠字号码信息与现金实物比对
// D.柜员机加钞后取出若干张纸币后登录系统查询验证

// 63、金融机构冠字号码检索人员应当熟悉掌握各种方式记录、存储的冠字号码的检索。对_______等多来源的冠字号码记录及检索方法均应掌握。ABCDE
// A.本行清分中心清分
// B.本网点清分
// C.他行代理清分中心清分调入
// D.金融机构相互取现调入
// E.人民银行清分完整券调入

// 64、“假币”印章的使用单位或部门包括_______。ABC
// A.中国银行    B.中国工商银行    C.兴业银行    D.银监会

// 65、办理假币收缴业务时，应在假币收缴凭证上填写_______要素。ABCD
// A.持有人姓名或交款单位          
// B.被收缴人的身份证或其他有效证件号码
// C.假币券别、版别、冠字号码、来源和制作方法          
// D.收缴的数量及面额

// 66、金融机构在办理业务时发现假币，由该金融机构_______名业务人员当面收缴是符合《中国人民银行假币收缴、鉴定管理办法》规定的。BCD
// A.1   B.2     C.3     D.4

// 67、如果持有人对被收缴的货币真伪有异议，可向_______申请鉴定。BC
// A.当地公安局 
// B.中国人民银行当地分支机构
// C.中国人民银行授权的当地鉴定机构
// D.任何当地金融机构

// 68、金融机构在收缴假币过程中遇到_______情形，应当立即报告当地公安机关，提供有关线索。ABCD
// A.一次性发现假人民币20张（枚）（含20张、枚）以上、假外币10张（含10张、枚）以上的
// B.属于利用新的造假手段制造假币的
// C.有制造贩卖假币线索的
// D.持有人不配合金融机构收缴行为的



// 69、依据《中国人民银行假币收缴、鉴定管理办法》规定，中国人民银行可对金融机构_______行为给予警告、罚款，同时，责成金融机构对相关主管人员和其他直接责任人给予相应纪律处分。ABCD
// A.发现假币而不收缴的
// B.未按照《中国人民银行假币收缴、鉴定管理办法》规定程序收缴假币的
// C.发现假币应向人民银行和公安机关报告而不报告的
// D.截留或私自处理收缴的假币，或使已收缴的假币重新流入市场的

// 70、伪造的货币是指仿照真币的_______等，采用各种手段制作的假币。ABC
// A.图案    B.形状      C.色彩

// 71、变造的货币是指在真币的基础上，利用_______等多种方法制作，改变真币原形态的假币。ABCDE
// A.挖补      B.揭层      C.拼凑    D.移位      E.重印

// 72、金融机构在收缴假币过程中，有下列_______情形的，必须报告公安机关。ABC
// A.属于利用新的造假手段制造假币的
// B.有制造贩卖假币线索的
// C.持有人不配合金融机构收缴行为的
// D.发现变造假币的

// 73、关于货币真伪鉴定，以下说法正确的是_______。ABC
// A.持有人对被收缴货币的真伪有异议，可以自收缴之日起3个工作日内提出鉴定申请
// B.收缴单位应当自收到鉴定单位通知之日起2个工作日内，将需要鉴定的货币送达鉴定单位
// C.中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起2个工作日内，通知收缴单位报送需要鉴定的货币
// D.中国人民银行分支机构和中国人民银行授权的鉴定机构应当自收到鉴定申请之日起3个工作日内，通知收缴单位报送需要鉴定的货币

// 74、关于货币真伪鉴定，以下说法正确的是_______。ABCD
// A.持有人对被收缴货币的真伪有异议，可向中国人民银行提出鉴定申请
// B.持有人对被收缴货币的真伪有异议，可向中国人民银行授权的鉴定机构提出鉴定申请
// C.持有人对被收缴货币的真伪有异议，可通过收缴单位向中国人民银行提出鉴定申请
// D.持有人对被收缴货币的真伪有异议，可通过收缴单位向中国人民银行授权的鉴定机构提出鉴定申请

// 75、关于货币真伪鉴定，以下说法正确的是_______。BCD
// A.对盖有“假币”字样戳记的外币纸币，经鉴定单位鉴定为真币的，由鉴定单位交收缴单位退还持有人，并收回《假币收缴凭证》
// B.对收缴的外币纸币，经鉴定为真币的，由鉴定单位交收缴单位退还持有人，并收回《假币收缴凭证》
// C.对收缴的硬币，经鉴定为真币的，由鉴定单位交收缴单位退还持有人，并收回《假币收缴凭证》
// D.对收缴的硬币，经鉴定为假币的，由鉴定单位将假币退回收缴单位依法收缴，并向收缴单位和持有人出具《货币真伪鉴定书》

// 76、中国人民银行分支机构和中国人民银行授权的鉴定机构鉴定货币真伪时，可以由_______名鉴定人员同时参与，并做出鉴定结论。BCD
// A.1     B.2        C.3       D.4

// 77、中国人民银行授权的鉴定机构有以下哪些行为之一的，但尚未构成犯罪的，由中国人民银行给予警告、罚款，同时责成金融机构对相关主管人员和其他直接责任人给予相应纪律处分。_______ABC
// A.拒绝受理持有人、金融机构提出的货币真伪鉴定申请的
// B.未按照《中国人民银行假币收缴、鉴定管理办法》规定程序鉴定假币的
// C.截留或私自处理鉴定、收缴的假币，或使已收缴、没收的假币重新流入市场的

// 78、《中国人民银行假币收缴、鉴定管理办法》是根据_______而制定的。AB
// A.《全国人民代表大会常务委员会关于惩治破坏金融秩序犯罪的决定》
// B.《中华人民共和国人民币管理条例》
// C.《中华人民共和国中国人民银行法》D.《中华人民共和国商业银行法》
// 111、金融机构收缴哪些假币时，对_______应当面以统一格式的专用袋加封。BC
// A.假人民币纸币B.假外币纸币C.假人民币硬币

// 79、关于《假币收缴凭证》，下列说法正确的是_______。BCD
// A.《假币收缴凭证》为中英文对照，一式三联
// B.《假币收缴凭证》为中英文对照，一式二联
// C.《假币收缴凭证》第一联由收缴单位留底，第二联交被收缴人
// D.持有人对被收缴货币的真伪有异议，可以自收缴之日起３个工作日内，持《假币收缴凭证》直接或通过收缴单位向中国人民银行当地分支机构提出鉴定申请

// 80、关于“假币销毁”，下列说法不正确的是_______。BCD
// A.金融机构收缴的假币，由中国人民银行统一销毁，任何部门不得自行处理
// B.金融机构收缴的假币，由收缴单位自行销毁
// C.金融机构收缴的假币，由公安机关统一销毁，任何部门不得自行处理
// D.“假币销毁”一般采用填埋方式

// 81、关于假币持有人向中国人民银行申请假币鉴定，下列说法正确的是_______。ABCD
// A.持有人对金融机构作出的有关收缴或鉴定假币的具体行政行为有异议，可在收到《假币收缴凭证》或《货币真伪鉴定书》之日起60个工作日内向直接监管该金融机构的中国人民银行分支机构申请行政复议，或依法提起行政诉讼
// B.持有人对中国人民银行分支机构作出的有关鉴定假币的具体行政行为有异议，可在收到《货币真伪鉴定书》之日起60个工作日内向其上一级机构申请行政复议，或依法提起行政诉讼
// C.持有人对被收缴货币的真伪有异议，可以自收缴之日起３个工作日内，持《假币收缴凭证》直接或通过收缴单位向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出书面鉴定申请
// D.中国人民银行分支机构和中国人民银行授权的鉴定机构应当无偿提供鉴定货币真伪的服务，鉴定后应出具中国人民银行统一印制的《货币真伪鉴定书》，并加盖货币鉴定专用章和鉴定人名章



// 82、_______经过授权有权办理人民币真伪鉴定业务。ABCD
// A.中国工商银行    B.中国农业银行    C.中国银行    D.中国建设银行

// 84、中国人民银行不得拒绝受理_______提出的货币真伪鉴定申请。ABC
// A.持有人   B.金融机构      C.授权的鉴定机构

// 85、单位和个人持有伪造、变造的人民币的，应当及时上交_______；发现他人持有伪造、变造的人民币的，应当立即向公安机关报告。ABC
// A.中国人民银行    B.公安机关    C.办理人民币存取款业务的金融机构 D.当地政府

// 86、属于《人民币鉴别仪通用技术条件》(GB_16999-2010)中的定义鉴别技术的有_______。ABCD
// A.紫外图像分析鉴别技术
// B.红外图像分析鉴别技术
// C.多光谱图像分析鉴别技术
// D.其他鉴别技术

// 87.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号),以下说法正确的是_______。BCD
// A.各商业银行要对使用的现钞处理设备的鉴伪能力定期进行技术升级，一般每年不少于1次
// B.各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，对不能识别假币的设备，要督促生产厂家尽快进行升级，不能升级的停止使用
// C.各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，测试升级情况要有书面记录，以备查阅
// D.各商业银行供取款机.存取款一体机运行的钞票凡有条件的均需经清分机清分

// 88、《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中现钞处理设备包括_______。ABCD
// A.点钞机 B.存款机   C.存取款一体机    D.清分机

// 89、《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号）中规定：金融机构在办理假币收缴业务过程中，应按照公安机关的要求详细登记假币持有人的_______等情况，并及时通报公安机关。ABCD
// A.身份信息    B.住址    C.联系方式    D.假币来源

// 90、为及时掌握全国各地假币收缴_______等信息，实时对假币信息进行监测，人民银行开发了反假货币信息系统。ABC
// A.数量    B.种类    C.特征    D.人员

// 91、以下属于反假货币信息系统中假币收缴明细数据的是_______。ABCE
// A业务日期   B.冠字号码    C.造假方式    D.复核人   E.面额

// 92、每条假币收缴汇总数据来源于报送行报告期内假币收缴凭证的汇总信息，分为_______两部分。AC
// A.必报项 B.汇总项 C.预留项   D.明细项

// 93、公安部、人民银行联合发文《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号），要求金融机构一次性发现假人民币面额_______（含）以上的，应立即通报公安机关。AB
// A.500元    B.20张   C.1000元   D.15张

// 94、商业银行人民币现钞处理设备包括_______。ABCD
// A.点钞机 B.存款机、取款机、存取款一体机  C.清分机   D.存取款一体机

// 95、金融机构上报假币信息电子比对文件时，以下属于假币收缴汇总数据必报项的有_______ABC
// A.假币的券别和版别  B.假币的冠字号码 C.假币的数量和面额合计  D.假币收缴日期

// 96、金融机构向人民银行上缴假币实物前，应向人民银行反假货币信息系统报送比对文件，以下属于假币收缴汇总数据的必报项的有_______。ABD
// A.假币券别  B.假币版别  C.假币的造假方式 D.假币冠字号码

// 97、根据《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号）文件要求，以下对商业银行自助设备加钞环节的管理要求表述正确的是_______。CD
// A.2009年7月1日起，各商业银行供取款机、存取款一体机运行的钞票均需经清分机清分后方可加入自助设备
// B.2009年7月1日起，各商业银行供取款机、存取款一体机运行的钞票均需经手工清点后方可加入自助设备
// C.2009年7月1日起，各商业银行供取款机、存取款一体机运行的钞票凡有条件的均需经清分机清分后方可加入自助设备
// D.2009年7月1日起，各商业银行供取款机、存取款一体机运行的钞票凡未经过清分机清分的钞票必须经手工清点后方可加入自助设备

// 98、根据《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号）文件内容，以下不属于商业银行人民币现钞处理设备的是_______。AD
// A.自助取号机 B.清分机 C.鉴别仪   D.运钞箱

// 99、下面对反假币信息系统的功能表述正确的有_______。ABC
// A.存储管理全国各地假币收缴数量、种类、特征等信息B.实时对假币信息进行监测
// C.实现人民银行与办理人民币存取款业务的金融机构反假货币信息共享
// D.实现货币真伪远程鉴定

// 100、金融机构清分中心发现假人民币纸币不加盖假币戳记，主要目的是_______。BCD
// A.收藏B.不破坏假币形态C.用于现金处理设备检测D.发现假币实际操作考试

// 101、金融机构清分中心发现的假币，使用专用封装代按伪造币与变造币分开封装并签封，签封相应栏目处加盖_______名章。ABC
// A.经办人B.复核人C.反假货币主管D.金融机构解缴人

// 102、《银行业机构现金整点中心发现假币解缴单》主表部分包括_______及数量、来源网点或单位等项目。ABCD
// A.版别B.券别C.冠字号码D.制作方式E.金额

// 103、银行业机构现金整点中心发现假币汇总单中制作方式包括_______。AC
// A.伪造币B.拼凑币C.变造币D.臆造币

// 104.金融机构冠字号码信息至少应包括以下要素_______。ABCDEF
// A.金融机构及其网点名称（金融机构代码）
// B.业务类型（取款机、存取款一体机、柜台）
// C.机具编号
// D.记录日期、时间
// E.币种、版别、币值
// F.冠字号码文本及冠字号码图像

// 105.2005年版和1999年版第五套人民币相比，相同点有_______。ABCD
// A.2005年版第五套人民币规格、主景图案、主色调、“中国人民银行”行名和汉语拼音行名、面额数字、花卉图案、国徽、盲文面额标记、民族文字等票面特征，均与1999年版的第五套人民币相同
// B.2005年版第五套人民币100元、50元纸币的固定人像水印、手工雕刻头像、胶印缩微文字、雕刻凹版印刷等防伪特征，均与1999年版的第五套人民币100元、50元纸币相同
// C.2005年版第五套人民币20元纸币的固定花卉水印、手工雕刻头像、胶印缩微文字、双色横号码等防伪特征，均与1999年版的第五套人民币20元相同
// D.2005年版第五套人民币10元，5元纸币的固定花卉水印、白水印、全息磁性开窗安全线、手工雕刻头像、胶印缩微文字、雕刻凹版印刷、双色横号码等防伪特征，均与1999年版的第五套人民币10元、5元纸币相同。2005年版第五套人民币10元纸币的胶印对印图案，与1999年版的第五套人民币10元纸币相同。

// 106.以下_______防伪措施是在纸张抄造过程中实现的。BCE
// A.手工雕刻图像B.水印C.安全线D.磁性号码E.特种安全纤维

// 107.“假币”印章应盖在假币的_______位置。AD
// A.正面水印窗B.正面中间C.背面水印窗D.背面中间E.正面右侧

// 108.根据《中华人民共和国中国人民银行法》和《中华人民共和国人民币管理条例》规定，中国人民银行在残缺、污损人民币兑换工作中发挥的作用是_______。ABC
// A.监督管理B.处理争议C.最终鉴定

// 109.第五套人民币与第四套人民币相比，主要特征有_______。ABCD
// A.第五套人民币采用大肖像、大水印、大数字，既便利群众识别，又增加了防伪功能
// B.打破了前四套人民币明显的边框式设计模式，整个票面呈开放式设计结构，给防伪措施的应用留出了更多的空间
// C.第五套人民币纸币背面图纹花边设计既保持了货币传统风格和特点，又具有防伪功能
// D.票面简洁，线条清晰，色彩亮丽；增加了机读能力，便于现代化机具清分处理

// 110.2005年版第五套人民币哪些券别纸币采用了透光性很强的白水印防伪特征_______。ABCDE
// A.100元B.50元C.20元D.10元E.5元

// 111.从防伪技术应用载体看，人民币纸币的防伪技术主要有_______。ABC
// A.油墨防伪技术B.纸张防伪技术C.印刷防伪技术

// 112.以下_______防伪措施需迎光透视观察。BD
// A.光变油墨B.水印C.隐形面额数字D.胶印对印图案E.凸印缩微文字

// 113.银行业机构付出的_______必须记录冠字号码。AB
// A.100元券B.50元券C.20元券D.10元券

// 114.假币收缴必须遵循_______操作程序。ABCD
// A.在持有人视线范围内当面收缴B.加盖“假币”章或用专用袋加封
// C.出具《假币收缴凭证》D.向持有人告知其权利E.将盖章后的假币退还持有人

// 115.金融机构在收缴假币过程中，应告知持有人_______等权利。CD
// A.持币人如对被收缴的货币真伪有异议，可向收缴假币的金融机构提出申请予以退回
// B.持币人如对被收缴的货币真伪有异议，可以在10个工作日内向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构申请鉴定
// C.持币人如对被收缴的货币真伪有异议，可以自收缴之日起3个工作日内，向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出书面鉴定申请
// D.持币人对假币收缴的程序有异议，自收到《假币收缴凭证》之日起60个工作日内向中国人民银行当地分支机构申请行政复议或依法提起行政诉讼

// 116.《中华人民共和国人民币管理条例》立法目的是_______。ABC
// A.加强对人民币的管理B.维护人民币的信誉C.稳定金融秩序

// 117.2005年版第五套人民币20元纸币保留的公众防伪特征是_______。ABCDE
// A.固定花卉水印B.手工雕刻图像C.胶印缩微文字D.雕刻凹版印刷E.双色横号码

// 118.《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引》的适用范围包括____。ABC
// A.办理人民币存取款业务的银行业金融机构记录、存储人民币纸币冠字号码
// B.金融消费者申请查询涉假纠纷冠字号码
// C.人民银行及金融机构再查询涉假纠纷冠字号码
// D.金融消费者假币鉴定申请

// 119.金融机构在收缴假币过程中，有下列_______情形的，必须报告公安机关。ABD
// A.一次性发现假币600元B.一次性发现假人民币21张
// C.一次性发性假外币9张D.一次性发现假硬币50枚

// 120.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是_______。ABC
// A.A级点验钞机的冠字号码误识率应小于等于0.03%
// B.B级点验钞机的冠字号码误识率应小于等于0.03%
// C.C级点验钞机的冠字号码误识率应小于等于0.03%
// D.A级点验钞机的冠字号码误识率应小于等于0.01%

// 121.因反假货币_______有关机具设备等需要借用假币资料或样张，应经部门主管审批。ABCDE
// A.宣传  B.培训  C.研发  D.调试  E.检测



// 122.《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号），以下说法正确的是_______。BC
// A.金融机构要按季向人民银行解交移送临柜收缴的假币。
// B.金融机构要按月向人民银行解交移送临柜收缴的假币。
// C.金融机构一次性发现假人民币面额500元（含）以上的，应当立即通报公安机关
// D.金融机构一次性发现假人民币500元（含）面额以上的，要在当天将有关情况通报公安机关


// 123.关于《中国人民银行关于做好反假货币信息系统试运行工作的通知》（银发〔2009〕374号）文件中对《假币收缴凭证》的填制方法说法正确的有_______。BD
// A.冠字号码只要有其中一位不同，就应按照不同的冠字号码分类填写
// B.如假币的冠字号码前6位相同则视为同一组冠字号码，合并张数、面额填写
// C.不同的冠字号码对应的假币信息不能填写在同一张《假币收缴凭证》上
// D.不同的冠字号码对应的假币信息可以填制在同一张《假币收缴凭证》上

// 124.国务院反假货币工作联席会议的成员单位包括_______。ACD
// A.发展改革委B.证监会C.工商总局D.信息产业部

// 125.浇铸法制作的假硬币主要特点是_______。ABCDE
// A.表面色泽发白发闷，没有金属光泽。
// B.用手指反复粘擦其表面，会留下灰黑色污迹。
// C.周边浇铸打磨痕迹明显，直径一般小于真币。
// D.单枚质量一般高于真币。
// E.落地声较沉闷。

// 126.《中国人民银行关于增强爱护人民币意识维护人民币流通秩序的通知》要求______。ABCD
// A.组织爱护人民币专题宣传
// B.金融机构要进一步加强人民币收付业务管理工作。
// C.加强人民币管理的执法检查工作
// D.加大反假货币宣传力度

// 127.查询人对首次冠字号码查询结果有异议的，可以向_______申请再查询。BC
// A.付出现金的银行业机构网点B.查询受理单位的上级行
// C.人民银行当地分支机构D.人民银行分行或省会首府城市中心支行

// 128.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是_______。BCD
// A.《人民币鉴别仪通用技术条件》(GB_16999-2010)于2012年5月1日开始实施
// B.《人民币鉴别仪通用技术条件》(GB_16999-2010)于2010年9月26日发布
// C.动态鉴别是指能自动连续鉴别纸币真假的方式
// D.静态鉴别是指能自动鉴别单张纸币真假的方式

// 129.《中国人民银行假币收缴、鉴定管理办法》所称的假币是指_______。BC
// A.复印的货币B.伪造的货币C.变造的货币D.拓印的货币


// 130.中国人民银行假币收缴、鉴定管理办法》所称的假币是指_______。BC
// A.复印的货币B.伪造的货币C.变造的货币D.拓印的货币

// 131.关于假币借用凭证说法正确的是_______。ABD
// A.经过部门主管审批同意后再打印B.加盖齐全印鉴后才有效
// C.一式两联，一联交借用人，一联作暂借卡片留存
// D.一式三联，一联交借用人，一联作暂借卡片，一联用于登记假币总分登记簿

// 132.《人民币鉴别仪通用技术条件》（GB_16999-2010）中规定的人民币鉴别仪的鉴别技术种类包括_______。ABCD
// A.紫外图像分析鉴别B.冠字号码识别C.磁图像分析鉴别D.红外图像分析鉴别

// 133.以下属于制定《不宜流通人民币挑剔标准》目的的是_______。ABC
// A.提高人民币整洁度B.维护人民币信誉
// C.便于公众和经营单位识别人民币的真伪D.有利于反假人民币工作的开展

// 134.人民币纸币具有以下_______情形的不宜流通。BD
// A.票面略有起皱B.票面纸质绵软C.票面有折痕D.脱色、变色、变形

// 135.制定《银行业金融机构人民币冠字号码查询解决涉假纠纷工作指引(试行)》的依据是_______等法律法规。AB
// A.《中华人民共和国中国人民银行法》B.《中华人民共和国人民币管理条例》
// C.《中国人民银行假币收缴、鉴定管理办法》

// 136.从人民银行调入和金融机构相互取款业务调入，由本行对外支付的现金，可采取以下_______方案实现对冠字号码的查询。ABCD
// A.再次清点并记录冠字号码B.冠字号码信息流与现金实物流同步交接
// C.有必要时直接向人民银行查询D.有必要时向付出现金的金融机构查询

// 137.冠字号码查询系统应实现_______功能。ABCD
// A.冠字号码数据导入、导出B.冠字号码记录、存储
// C.模糊查询冠字号码D.精确查询冠字号码

// 138.金融机构应结合实际，采取_______方式防止冠字号码数据丢失。ABC
// A.在清分环节设置校验程序，对清分的每批次纸币张数与冠字号码条数进行校验
// B.清分机具开机时进行测试，并规定使用过程中的定期抽查频率
// C.柜员机加钞后取出若干张，登陆后台查询
// D.柜员机加钞后存入若干张钞票，登陆查询

// 139.设有全国性分支机构的银行业金融机构全额清分目标分三个阶段_______。ABD
// A.至多用3年时间实现省会城市银行网点付出现金的全额清分
// B.至多用5年时间实现地市银行网点付出现金的全额清分
// C.至多用10到12年时间实现县级及以下银行网点付出现金的全额清分
// D.至多用8到10年时间实现县级及以下银行网点付出现金的全额清分


// 140.中国人民银行及其分支机构依照《中国人民银行假币收缴、鉴定管理办法》对假币_______实施监督管理。AB
// A.收缴B.鉴定C.兑换D.没收

// 141、关于假币印章，下列说法正确的是_______。ABD
// A.加盖假币印章时应采用蓝色油墨B.假币印章应盖在正面水印窗及背面中间位置
// C.加盖假币印章时应采用红色油墨
// D.假币印章上方为假币字样，下方为各省简称和银行行号标识代码

// 142、属于《人民币鉴别仪通用技术条件》(GB_16999-2010)中的定义鉴别技术的有_______。ABCD
// A.安全线特征磁性分析鉴别技术B.磁图像分析鉴别技术
// C.磁特征定性鉴别技术D.冠字号码识别技术

// 143.据《人民币鉴别仪通用技术条件》(GB_16999-2010)，以下说法正确的是_______。BCD
// A.点验钞机按采用防伪技术的鉴别能力和相应的评测结果分为4个等级
// B.点验钞机按采用防伪技术的鉴别能力和相应的评测结果分为A级、B级和C级
// C.A级点验钞机纸币任意一面鉴别一次定为鉴别一次
// D.B级和C级点验钞机纸币正反两面各鉴别一次定为鉴别一次

// 144.报送行上报的假币信息电子比对文件包括假币收缴数据_______。AB
// A.汇总B.明细C.原始D.加工

// 145.以下对假币样张和资料的借用手续表述正确的是_______。ACD
// A.必须经部门主管审批同意后才能打印假币借用凭证
// B.打印假币借用凭证后递交部门主管审批同意
// C.假币借用凭证打印后必须加盖齐全印鉴后才有效D.假币借用凭证一式三联

// 146.金融机构向人民银行上缴假币实物前，应向人民银行反假货币信息系统报送比对文件，以下属于假币收缴汇总数据的必报项的是_______。AB
// A.假币数量B.假币面额合计C.收缴单位类型D.假币持有人或单位名称

// 147.根据《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号）文件内容，以下对商业银行人民币现钞处理设备日常管理工作表述正确的有_______。ABC
// A.商业银行应对不能识别假币的人民币现钞处理设备及时进行技术升级
// B.商业银行应淘汰不能升级及质量不过关的人民币现钞处理设备
// C.商业银行应停止使用鉴伪能力有缺陷的人民币现钞处理设备
// D.商业银行要对使用的现钞处理设备的鉴伪能力每年进行不少于3次的技术升级


// 1.  中华人民共和国的法定货币是人民币。以人民币支付中华人民共和国境内外的一切公共的和私人的债务,任何单位和个人不得拒收。（×）
// 2.  办理人民币存取款业务的金融机构应当按照中国人民银行的规定，收兑停止流通的人民币，并将其自行销毁。（×）
// 3.  中国人民银行应当将纪念币的主题、面额、图案、材质、式样、规格、发行数量、发行时间等予以公告。（√）
// 4.  中国人民银行应该在纪念币发行公告发布前将纪念币支付给金融机构。（×）
// 5.  国务院反假货币工作联席会议负责组织、协调全国的反假货币工作。（√）
// 6.  国务院反假货币工作联席会议是银行业金融机构反假货币联络会议的牵头单位。（√）
// 7.  人民币的国际货币符号是CNY。（√）
// 8.  商业银行应将残缺污损人民币上缴中国人民银行。（√）
// 9.  纪念币可分为贵金属纪念币和普通纪念币两类。（√）
// 10. 第二套人民币由中国人民银行于1955年5月1日开始发行。（Ⅹ）
// 11. 第二套人民币纸币有12种不同的面值。（Ⅹ）
// 12. 第三套人民币有50元的面额。（Ⅹ）
// 13. 第四套人民币2元券的背景图案是桂林山水。（Ⅹ）
// 14. 为提高第五套人民币的防伪水平，中国人民银行自2005年8月31日起，在全国范围内发行第五套2005年版人民币。（√）
// 15. 第五套人民币纸币正面主景均是手工雕刻凹版印刷的毛泽东头像。（√）
// 16. 银行业金融机构反假货币联络会议召集人由国务院反假货币工作联席会议办公室主任担任。（√）
// 17. 将第五套人民币2005年版纸币置于与眼睛接近平行的位置，面对光源做45度或90度旋转，即可看到隐形面额数字部位出现纸币面额的阿拉伯数字字样。（Ⅹ）
// 18. 根据世界大多数国家对货币防伪技术的分类，货币防伪通常划分为公众防伪、专业防伪和特种防伪。（Ⅹ）
// 19. 目前市场上伪造的人民币主要是机制假人民币。（√）
// 20. 光变油墨面额数字是用横竖线交叉和点线结合构成的花纹使一个完整的图案中隐藏着特定的图文或数字。按照一定的角度观察，就能看到隐蔽的图文或数字。（）Ⅹ
// 21. 接线技术是指钞券在印制过程中，正、背面同一部位分别印有花纹或图案，迎光透视两面花纹或图案完全重合或互补，它是通过胶印一次印刷完成的，具有较强的防伪功能。（Ⅹ）
// 22. 第五套人民币1999年版隐形面额数字的观察方法是：将钞票置于与眼睛接近平行的位置，面对光源做45度或90度平面旋转即可看到。（√）
// 23. 第五套人民币5角硬币色泽为金黄色，直径为20.5毫米，材质为钢芯镀铜合金。币外缘为间断丝齿，共有6个丝齿段，每个丝齿段有8个齿距相等的丝齿。（√）
// 24. 第五套人民币50元纸币正面左侧及背面左下角的面额数字50字样，采用凹印接线印刷，紫色和绿色两种墨色对接完整。（√）
// 25. 第五套人民币纸币隐形面额数字位于钞票正面左上方。（Ⅹ）
// 26. 暗记是第一套人民币的一项重要防伪特征。（√）
// 27. 第二套人民币于1955年7月1日开始发行。（Ⅹ）
// 28. 第二套人民币券别结构中出现了3元。（√）
// 29. 自2005版第五套人民币开始，我国对印制人民币使用的印版、油墨、工艺、原材料进行了统一。（√）
// 30. 从第三套人民币开始，我国形成了独立的钞票印制体系。（√）
// 31. 第三套人民币冠字号码是采用凸印方式印刷而成的。（√）
// 32. 第四套人民币100元背面主景是使用胶印方式印刷的。（Ⅹ）
// 33. 1999版第五套人民币1元具有双面凹印特征。（Ⅹ）
// 34. 要识别真假人民币，首先要知道各种假币的特征。（Ⅹ）
// 35. 凹印手感线是一项眼观的防伪特征。（Ⅹ）
// 36. 鉴定可疑人民币的真伪，需要综合考查各项防伪特征。（√）
// 37. 2005版第五套人民币100元的个别假币的安全线是抄造在纸张中的。（Ⅹ）
// 38. 第五套人民币1元的正面主景图案是使用凹印方式印制而成的。（√）
// 39. 钞票有荧光反应的就是假币。（Ⅹ）
// 40. 流通钞票受到磨损后，凹印触感会有所降低。（√）
// 41. 清分机可识别全部人民币变造币。（Ⅹ）
// 42. 金融机构在办理残缺、污损人民币兑换业务时，不予兑换的残缺、污损人民币，应予以收缴。（Ⅹ）
// 43. 能辨别面额，票面剩余二分之一（含二分之一）至四分之三以下，其图案、文字能按原样连接的残缺、污损人民币，金融机构应向持有人按原面额的一半兑换。（√）
// 44. 人民币纸币票面缺少面积在20平方毫米以上的不宜流通。（√）
// 45. 人民币纸币票面有纸质较绵软，起皱较明显，脱色、变色、变形，不能保持其票面防伪功能等情形之一的不宜流通。（√）
// 46. 特殊残缺污损人民币剩余面积是指票面图案、文字、纸张能按原样连接的实物面积，不包括与票面原样连接的炭化、变形部分。（Ⅹ）
// 47. 硬币有穿孔、裂口、变形、磨损、氧化、文字、面额数字、图案模糊不清等情形之一的不宜流通。（√）
// 48. 纸币呈正十字形，票面缺少四分之一的，按照原面额的全额兑换。（Ⅹ）
// 49. 按照《银行业金融机构存取现金业务管理办法》的规定，开办行迁址的，申请行无需重新向人民银行分支机构提出开办存取现金业务申请。（Ⅹ）
// 50. 金融机构在办理残缺、污损人民币兑换业务时，无需向残缺、污损人民币持有人说明认定的兑换结果。（Ⅹ）
// 51. 兑付额不足一分的，兑换一分。（Ⅹ）
// 52. 五分按半额兑换的，兑付二分。（√）
// 53. 金融机构应将不宜流通的人民币交存人民银行，防止将其对外支付。（√）
// 54. 金融机构在办理特殊残缺、污损人民币兑换业务时，需要开袋确认人民银行的鉴定结果（Ⅹ）
// 55. 金融机构对交存的半额兑换的特殊残缺、污损人民币，应凑齐2张，归入相应的券别。（Ⅹ)
// 56. 能辨别面额，票面剩余四分之三（含四分之三），其图案、文字能按原样连接的残缺、污损人民币，金融机构应向持有人按原面额的一半兑换。（Ⅹ）
// 57. 特殊残缺、污损人民币专用袋及封签具有可恢复性。（Ⅹ）
// 58. 银行业金融机构存取现金业务，是指银行业金融机构在人民银行发行库办理的交存现金和支取现金业务。（√）
// 59. 根据冠字号码查询系统查询结果判定为付款行付出假币的，如果假币已被其他银行业金融机构收缴或公安机关没收，付款行可不予赔付。（Ⅹ）
// 60. 冠字号码查询系统精确检索要求输入冠字号码部分连续字符，软件显示所有相关现钞，其中应包含待查现钞。（Ⅹ）
// 61. 冠字号码查询系统模糊检索要求输入完整待查冠字号码后显示唯一冠字号码现钞。（Ⅹ）
// 62. 在冠字号码查询业务中，查询人可在接到查询结果通知书后5个工作日，可以申请再查询。（Ⅹ）
// 63. 经冠字号码查询或再查询，确认银行业金融机构付出假币，金融机构应及时向当地人民银行分支机构报告。（√）
// 64. 机械清分指通过自动化清分机具进行现金清分的处理过程。（√）
// 65. 20元及以上面额必须全额机械清分，10元及以下券别如不适合使用机械清分，可以组织手工清分。（Ⅹ）
// 66. 金融机构记录的冠字号码信息，必须隔天传输到冠字号码查询信息系统。（Ⅹ）
// 67. 对于冠字号码信息存储在本行现金清分中心或社会清分机构的，冠字号码信息应在金融机构实施现金清分后至少保存3个月，并确保数据的安全。（√）
// 68. 在冠字号码查询业务中，查询受理单位接受查询人或查询代理人的申请后，应通过冠字号码管理信息系统或后台追溯现金来源查询，在规定的截止日前，向查询人或查询代理人反馈查询结果。（√）
// 69. 根据冠字号码查询结果判定为金融机构付出假币，有假币实物的，应由金融机构按照《中国人民银行假币收缴鉴定管理办法》进行处理，并予以半额赔付。（Ⅹ）
// 70. 为保证假币实物安全，查询人或查询代理人持假币实物申请查询的，应予以封存，并在纸币实物上加盖印章。（Ⅹ）
// 71. 存取款一体机未加装冠字号码记录模块的，可以开启循环功能，加钞前记录冠字号码的参照取款机执行。（Ⅹ）
// 72. 金融机构应制定预案，防止冠字号码数据信息丢失。建议金融机构与机具厂商签订协议，明确机具数据丢失情况下各方的职责和义务。（√）
// 73. 金融机构应做好冠字号码系统维护和升级更新，确保检索系统正常运行，检索处理及时。设立系统准入，检索人员通过密码或密钥进入系统，如换人管理可使用原检索人员的密码。（Ⅹ）
// 74. 银行业机构柜台如使用通过两次进钞分别完成鉴伪和清分操作的现金处理设备（业内称作”一口半清分机”），需严格采用两种模式进钞的操作流程。（√）
// 75. 手工清分是指银行柜面员工按照《不宜流通人民币挑剔标准》挑出残损币。（Ⅹ）
// 76. 全额清分指银行柜台和自助设备对外付出的纸币现金全部经过清分。（√）
// 77. 银行业机构应规范使用钞票处理设备，确保设备各项功能正常运行。（√）
// 78. 银行业机构根据本机构现金清分业务发展的实际需要，自主选择自行清分或外包清分。（√）
// 79. 冠字号码记录要素包括金融机构及其网点的金融机构编码、业务类型（自动柜员机或柜面）、机具编号、记录冠字号码信息的日期和时间、版别、币值、冠字号码文本、冠字号码图像等。（√）
// 80. 银行业金融机构临柜人员对收入现金进行手工挑剔、鉴伪后付出的行为是办理业务的必要步骤，属于手工清分范围。（Ⅹ）
// 81. 银行未经清分钱捆可以交存人民银行发行库。（Ⅹ）
// 82. 现金清分指对人民币现金进行面额和套别区分、真假币鉴别、数量统计，并按照人民银行颁布的钞票流通标准进行质量分类的处理过程。（√）
// 83. 清分指机械清分。（Ⅹ）
// 84. 银行交存人民银行发行库的钱捆上应加盖“已清分”标识。（√）
// 85. 手工清分指作为实现机械清分前的替代性措施，通过人工方式进行现金清分的处理过程。（√）
// 86. 银行业机构支付的10元及以上面额必须经过机械清分。（√）
// 87. 5元及以下券别如不适合使用机械清分，可以组织手工清分。（√）
// 88. 冠字号码查询工作记录对象为第五套人民币100元券。（Ⅹ）
// 89. 冠字号码查询信息系统的数据应至少保存5个月。（Ⅹ）
// 90. 为方便消费者查询，原则上采用在业务发生网点查询的方式。（√）
// 91. 清点过后发现的假币，责任归原封捆单位。（X）
// 92. 对于冠字号码信息存储在本行现金清分中心或社会清分机构的，冠字号码信息应在金融机构从清分中心或清分机构调入后至少保存3个月，并确保数据的安全。（√）
// 93. 查询人如委托第三方代理查询，代理查询人除应提供第十一条规定的材料外，还应提供本人有效合法证件。（√）
// 94. 查询申请超过申请时效，查询受理单位不予受理查询申请。（√）
// 95. 对于存储的冠字号码不能与取款人取款业务信息关联的，应在《查询结果通知书》中列示该笔取款所有冠字号码及其冠字号码图片。（Ⅹ）
// 96. 经冠字号码查询或再查询，确认金融机构付出假币，金融机构应及时向当地人民银行分支机构报告。（√）
// 97. 如客户对网点冠字号码查询结果存在异议，可向该网点的上级行直至当地人民银行查询。（√）
// 98. 存取款一体机未加装冠字号码记录模块的，不得开启循环功能。（√）
// 99. 冠字号码查询应由本人申请查询，不得代理查询。（Ⅹ）
// 100.查询申请表、再查询申请表和查询结果通知书应自成类别，以业务发生时间先后为序，按年装订，保存期为3年。（Ⅹ）
// 101.假币收缴凭证为中英文对照，一式三联，第一联由收缴单位留底，第二联交被收缴人，第三联送交当地人民银行。（Ⅹ）
// 102.假币收缴凭证按收缴的币种，分为本币假币收缴凭证和外币收缴凭证两个种类。（Ⅹ）
// 103.持币人在办理假币收缴业务时，如果对货币真伪有异议，就不能在假币收缴凭证上签字。（Ⅹ）
// 104.货币真伪鉴定书为中英文对照，一式二联，第一联由鉴定单位留底，第二联交鉴定申请人。（Ⅹ）
// 105.假币持有人在假币收缴凭证上签字认可后，就不能再申请货币真伪鉴定。（Ⅹ）
// 106.少数民族地区可根据情况使用民族文字印制货币鉴定业务《中国人民银行授权书》。（√）
// 107.被授权货币真伪鉴定的业务机构可以是国有独资商业银行。（√）
// 108.假币鉴定专用章可由货币鉴定授权单位按照假币鉴定专用章样式自行制作。（√）
// 109.假币鉴定专用章为长方形，规格为75mmx30mm。（√）
// 110.《中国人民银行假币收缴、鉴定管理办法》自2004年7月1日起施行。（Ⅹ）
// 111.金融机构收缴的假币，应解缴中国人民银行当地分支行。（√）
// 112.在持有人要求验看的情况下，金融机构可以将收缴的假币交予持有人验看。（Ⅹ）
// 113.中国人民银行分支机构和中国人民银行授权的鉴定机构鉴定货币真伪时，应当至少有两名鉴定人员同时参与。（√）
// 115.中国人民银行授权的鉴定机构拒绝受理持有人、金融机构提出的人民币真伪鉴定申请的，中国人民银行可对该授权的鉴定机构处以1千元以上5万元以下罚款。（√）
// 116.金融机构在办理业务时，对收缴的假人民币纸币，应当面加盖“假币”字样的戳记。（√）
// 117.对假外币纸币及各种假硬币，应当面以统一格式的专用袋加封，封口处加盖”假币”字样戳记，并在专用袋上标明币种、券别、面额、张（枚）数、冠字号码、收缴人、复核人名章等细项。（√）
// 118.金融机构收缴假币时，发现有制造、贩卖假币线索或利用新的造假手段制造假币的，应当立即报告当地公安机关。（√）
// 119.持有人对被收缴货币的真伪有异议，可以自收缴之日起7个工作日内，持《假币收缴凭证》直接或通过收缴单位向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出书面鉴定申请。（Ⅹ）
// 120.当金融机构业务人员办理业务发现假币时，假币持有人可以不将假币交给金融机构收缴。（Ⅹ）
// 121.中国人民银行授权的鉴定机构，应当在营业场所公示授权证书。（√）
// 122.变造的货币是指仿照真币的图案、形状、色彩等，采用各种手段制作的假币。（Ⅹ）
// 123.持有人不配合金融机构收缴行为的，可向当地公安机关进行报告。（√）
// 124.“假币”印章在使用时应使用蓝色油墨。（√）
// 125.《中国人民银行假币收缴、鉴定管理办法》所称外币是指目前其它国家或地区现在流通的法定货币。（Ⅹ）
// 126.“假币”印章上方为”假币”字样，下方为收缴单位名称。（Ⅹ）
// 127.《中国人民银行授权书》是有货币真伪鉴定技术与条件的商业银行业务机构可以受理货币真伪鉴定业务的资质证明。（√）
// 128.公安部门破案缴获的假币应及时上交中国人民银行当地分支机构。（√）
// 129.《中国人民银行假币收缴、鉴定管理办法》中所称的货币指的是人民币。（Ⅹ）
// 130.“假币”印章为长方型印章，印章上半部分刻“假币”字样。（√）
// 131.《人民币鉴别仪通用技术条件》于2012年5月1日开始实施。（Ⅹ）
// 132.验钞仪是按动态鉴别方式进行纸币鉴别的仪器。（Ⅹ）
// 133.点验钞机是按动态和静态方式相结合的鉴别方式点验纸币的机具（清分机、自助服务装备除外）。（Ⅹ）
// 134.动态鉴别是指能自动连续鉴别纸币真假的方式。（√）
// 135.静态鉴别是指能自动鉴别单张纸币真假的方式。（√）
// 136.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，A级点验钞机要求使用大于等于10种鉴别技术。（Ⅹ）
// 137.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，C级点验钞机要求使用大于等于3种鉴别技术。（Ⅹ）
// 138.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，B级点验钞机纸币任意一面鉴别一次定为鉴别一次。（Ⅹ）

// 139.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，测试升级情况要有书面记录，以备查阅。（√）
// 140.《中国人民银行办公厅关于做好商业银行人民币现钞处理设备管理工作的通知》（银办发〔2009〕125号)中规定：各商业银行要对使用的现钞处理设备的鉴伪能力定期进行技术升级，一般每年不少于1次。（Ⅹ）
// 141.《公安部、中国人民银行关于进一步加强反假币工作的通知》（公通字〔2009〕43号）中要求：各级金融机构要定期对本级本部门假币收缴情况进行汇总分析，为打击防范提供依据。（√）
// 142.《中国人民银行办公厅关于做好2014年下阶段反假货币工作的通知》（银办发（2014）113号）要求，各银行业金融机构应提高对假币敏感信息重要性的认识，建立健全敏感信息内部反应机制和外部报送机制。（√）
// 143.《中国人民银行办公厅关于做好2014年下阶段反假货币工作的通知》（银办发（2014）113号）要求，对于付出假币.发现大量同冠字号码假币并被媒体报道甚至炒作.发现机具无法识别的假人民币和外币等3类重大敏感事件，应及时向人民银行报告。（√）
// 144.《中国人民银行办公厅关于做好2014年下阶段反假货币工作的通知》（银办发（2014）113号）要求，各银行业金融机构应及时向人民银行当地分支机构报告相关敏感信息。（√）
// 145.假币资料或样张归还，应将实物与暂借卡片进行核对，无误后在暂借卡片上注明归还日期，并登记假币总分登记簿。（√）
// 146.金融机构可按上报假币电子比对文件要求，自主开发数据报送系统。（√）
// 147.金融机构因宣传需要，可提出申请将假币资料或样张借用期限可延长至3个月。（Ⅹ）
// 148.银行业机构清分中心向人民银行解缴已收缴的假币主要是为了充实假币样张库和了解假币伪造技术现状。                                                              （√）
// 149.金融机构柜面发现假币，应填制《假币收入凭证》，并保存收缴假人民币的相关信息。（Ⅹ）
// 150.反假货币信息系统中的假币造假方式分为伪造与变造两种。（√）
// 151.金融机构现金管理部门应按伪造币和变造币分开封装进行解缴。（√）
// 152.假币实物只能由中国人民银行负责销毁。（√）
// 153.各商业银行要对使用的现钞处理设备的测试升级情况要有书面记录，以备查阅。（√）
// 154.严禁金融机构将已收缴的假人民币重新流入市场。（√）
// 155.各银行业金融机构应对取款机、存取款一体机以及可提供冠字号码查询服务柜台进行统一贴标。（√）
// 156.人民银行分支机构应指定专人负责假币接收业务，双人核对假币实物与《银行业机构现金整点中心发现假币解缴单》，打印《假币收缴凭证》（一式两联），印鉴加盖齐全。（Ⅹ）

// 157.金融机构现金管理部门应将清分中心发现的假币随同《银行金融机构现金清分中心发现假币解缴单》的电子和纸质文档，一并解缴到当地人民银行分支机构。（√）
// 158.金融机构清分中心发现并确认假币后，应由经办人按规定填写《假币代保管登记簿》。（Ⅹ）
// 159.实践表明，银行业金融机构是堵截流通中假币的“闸口”，临柜人员在压缩假币生存空间方面发挥着举足轻重的作用。（√）
// 160.纸币的防伪措施主要体现在纸张、油墨、印刷技术等方面。（√）
// 161.纸币真伪的识别通常采用直观对比和仪器检测相结合的方法，即通常所说的摸、看、听、测。（√）
// 162.金融机构收缴的假外币及各种假硬币，应当面使用统一格式的专用袋加封，封口处加盖“假币”字样戳记，并在专用袋上标明币种、券别、面额、张（枚）数、冠字号码、收缴人、复核人名章等细则。（√）
// 163.1999年版第五套人民币100元、50元纸币采用的是磁性缩微文字安全线，迎光观察，分别可见“RMB100”“RMB50”的字样；2005年版第五套人民币100元、50元纸币采用的是全息磁性开窗安全线，开窗部分分别可见缩微字符“￥100”“￥50”组成的全息图案。（√）
// 164.人民币简写符号为￥、国际货币符号为RMB。（Ⅹ）
// 165.假币收缴单位应当自收到鉴定单位通知之日起5个工作日内，将需要鉴定的货币送达鉴定单位。（Ⅹ）
// 166.金融机构应规范使用钞票处理设备，确保设备各项功能正常运行，不应以操作不便、运行速度慢等为由，关闭设备的清分、鉴伪等功能或调低设备性能。（√）
// 167.办理人民币存取款业务的金融机构，应当根据合理需要的原则，办理人民币券别调剂业务。（√）
// 168.人民币，第一次将白水印作为公众防伪措施公布的是1999年版第五套人民币20元。（Ⅹ）
// 169.商业银行交存人民银行发行库的已清分完整券投放到另一家商业银行后，长短款、假币等差错责任由实施清分操作的一方承担。（√）
// 170.收缴假币的金融机构应向持有人出具中国人民银行统一印制的《假币没收凭证》。（Ⅹ）
// 171.第五套人民币10元和5元纸币采用的是全息磁性开窗安全线。开窗部分分别可见缩微字符“￥10”“￥5”组成的全息图案，仪器检测安全线有磁性。（√）
// 172.金融机构根据本机构现金清分业务发展的实际需要，自主选择自行清分或外包清分。（√）
// 173.第五套人民币100元纸币幅长155毫米、宽77毫米。（√）
// 174.金融机构收缴的外币纸币，经鉴定为真币的，由鉴定单位退还持有人；鉴定为假币的，由鉴定单位予以没收。（Ⅹ）
// 175.第五套人民币1元硬币与第四套人民币1元硬币相比，增加了边部滚字防伪特征。（√）
// 176.第四套人民币是1987年4月27日开始发行的。（√）
// 177.《国务院反假货币工作联席会议制度》自2004年6月1日起执行。（√）
// 178.银行业金融机构反假货币联络会议为定期会议制度，会议由召集人主持，召集人可根据议题涉及的范围召开由全部或部分联络单位参加的联络会议。（Ⅹ）
// 179.纪念币不是国家的法定货币。（Ⅹ）
// 180.第五套人民币100元的尺寸是14.5厘米X7.7厘米。（Ⅹ）
// 181.国务院反假货币工作联席会议办公室设在中国人民银行。（√）
// 182.彩色纤维是预先将一些特殊纤维染上颜色，在造纸过程中按一定比例地加到纸张中间，位置固定。（Ⅹ）
// 183.第五套人民币10元和5元纸币采用全息磁性开窗安全线。开窗部分可见缩微字符￥10、￥5组成的全息图案，仪器检测安全线有磁性。（√）
// 184.第五套人民币1999年版100、50、10元纸币采用了凹印对印图案的防伪措施。（Ⅹ）
// 185.第五套人民币纸币正面主景毛泽东头像，采用手工雕刻凹版印刷工艺，形象逼真、传神，凹凸感强，易于识别。（√）
// 186.第五套人民币纸币的主色调100元是红色,50元是绿色。（√）
// 187.第一套人民币的暗记在识别过程中存在诸多局限。（√）
// 188.第二套人民币的纸张中出现了固定水印。（√）
// 189.第四套人民币中第一次使用了安全线技术。（√）
// 190.与第三套人民币相比，第四套人民币增加了20元、50元和100元。（Ⅹ）
// 191.第四套人民币100元中的安全线具有磁性特征。（√）
// 192.1999版第五套人民币与2005版具有完全相同的隐形面额数字特征。（Ⅹ）
// 193.在流通中遇到极端条件时，钞票中的防伪特征有可能会发生变化。（√）
// 194.金融机构应按照中国人民银行的有关规定，将兑换的残缺、污损人民币交存当地中国人民银行分支机构。（√）
// 195.人民币纸币票面裂口在2处以上，长度每处超过5毫米的不宜流通，人民币纸币票面裂口1处，长度超过10毫米的不宜流通。（√）
// 196.残缺、污损人民币是指票面撕裂、损缺，或因自然磨损、侵蚀，外观、质地受损，颜色变化，图案不清晰，防伪特征受损，不宜再继续流通使用的人民币。（√）
// 197.办理人民币存取款业务的金融机构应根据合理需要原则，为公众办理券别调剂业务。（√）
// 198.《不宜流通人民币挑剔标准》自2004年1月1日开始执行。（√）
// 199.人民币纸张票面裂口2处以上，长度每处超过5毫米以上的不宜流通。（√）
// 200.人民币纸币票面污渍、涂写字迹遮盖了防伪特征之一的适宜流通。（Ⅹ）
// 201.金融机构应按照中国人民银行的有关规定，将兑换的残缺、污损人民币交存当地中国人民银行。（√）
// 202.银行业金融机构办理存取现金业务人员发生变动的，开办行应在发生变动之日起3个工作日内，办理人员变更手续。（Ⅹ）
// 203.通过部署”一口半清分机”实现柜台对外支付现金全额清分工作，需要通过两次进钞分别完成鉴伪和清分操作。（√）
// 204.冠字号码数据文件分为两个层级：第一层级是FSN文件，第二层级是金融机构冠字号码软件或系统生成的文件。（√）
// 205.金融机构柜台使用”一口半清分机”现金经一种模式进钞完成操作的，便已完成清分。（Ⅹ）
// 206.人民币冠字号码记录设备仅指金融机构使用的具备冠字号码识别功能的点验钞机、自动化清分机具、取款机和存取款一体机等现钞处理设备，不包括社会化清分机构。（Ⅹ）
// 207.委托他行或社会清分机构清分后调入，由本行对外支付的现金，只能由本行记录冠字号码。（Ⅹ）
// 208.在冠字号码查询业务中，查询申请超过申请时效，查询受理单位不予受理查询申请。（√）
// 209.冠字号码查询检查工作中，倒查法侧重检查金融机构冠字号码查询工作的结果，主要检查金融机构是否能够检索（精确检索即可）各个渠道收付现金的冠字号码信息。（Ⅹ）
// 210.冠字号码模糊检查索是指输入冠字号码部分字符等不完整信息进行查询的方法。（√）
// 211.冠字号码现场查询是受理人在后台登录信息系统查询冠字号码信息后，根据查询人的要求，将查询结果在现场或通过邮件、邮寄方式告知查询人。（Ⅹ）
// 212.全额清分指银行对外付出（柜台支付、自动取款机支付、自动存取款一体机支付、交存人民银行发行库回笼款）的纸币现金全部经过清分。（√）
// 213.在冠字号码查询业务中，查询受理单位应建立查询登记簿，再查询受理单位则无需建立。（Ⅹ）
// 214.在冠字号码查询工作中，金融机构应与机具厂商签订协议，明确机具数据丢失情况下各方的职责和义务。（√）
// 215.金融机构冠字号码查询系统只要做到模糊查询即可。（Ⅹ）
// 216.假币没收收据为中英文对照，一式三联，第一联由没收单位留底，第二联交被没收人，第三联交原收缴单位。（Ⅹ）
// 217.收缴单位应当自收到鉴定单位通知之日起五个工作日内将需要鉴定的货币送达鉴定单位。（Ⅹ）
// 218.中国人民银行分支机构和中国人民银行授权的鉴定机构应当有偿提供鉴定货币真伪的服务，鉴定后应出具中国人民银行统一印制的《货币真伪鉴定书》，并加盖货币鉴定专用章和鉴定人名章。（Ⅹ）
// 219.《中国人民银行假币收缴、鉴定管理办法》所称的假币是指伪造和变造的货币。（√）
// 220.中国人民银行分支机构和中国人民银行授权的鉴定机构因情况复杂不能在规定期限内完成鉴定的，可延长至30个工作日，但必须以书面形式向申请人或申请单位说明原因。（√）
// 221.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，鉴别仪使用寿命一般为4年。（Ⅹ）
// 222.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，C级点验钞机纸币任意一面鉴别一次定为鉴别一次。（Ⅹ）
// 223.《中国人民银行办公厅关于做好2014年下阶段反假货币工作的通知》（银办发（2014）113号）要求，各银行业金融机构应积极配合敏感事件的动态跟踪和后续处理工作，保障持币者合法权益。（√）
// 224.金融机构在正式接入反假货币信息系统前，须通过系统接入测试。（√）
// 225.金融机构按照《银行业金融机构现金清分中心发现假币处置工作规程》的要求，建立长效工作机制，制定实施细则。（√）
// 226.假币资料或假币样张未规定借用期限，借用后可自行安排使用。（Ⅹ）
// 227.金融机构报送行在向当地人民银行解缴假币实物时应将筛选出的新型假币单独提交。（√）
// 228.金融机构清分中心对发现的假币应实行账实分管。（√）
// 229.金融机构清分中心发现的假币实物由清分中心指定专人保管。（√）
// 230.金融机构清分中心发现面额20元（含）以上的假币均应填写《假币代保管登记簿》进行登记。（Ⅹ）
// 231.人民币由中国人民银行统一印制、发行。（√）
// 232.我国是从第二套人民币开始发行辅币的。（√）
// 233.1000元券第1版耕地券是第一套人民币中唯一的狭长币，其规格为150mm×62mm。（√）
// 234.迄今为止流通时间最长的一套人民币是第三套人民币。（√）
// 235.人民币印制最早采用凹印手感线防伪特征的是第五套1999年版1元纸币。（√）
// 236.第五套人民币2005年版1角硬币材质为不锈钢。（√）
// 237.第五套人民币2005年版50元、20元纸币在冠字号码下方增加了白水印防伪特征。（√）
// 238.第一套人民币具有战时货币的特点。（√）
// 239.第二套人民币与第一套人民币的兑换比率是1:10000。（√）
// 240.第三套人民币1角使用了多色接线印刷技术。（Ⅹ）
// 241.点验钞机可以识别所有假币。（Ⅹ）
// 242.对兑换的残缺、污损人民币硬币，金融机构应当面使用专用袋密封保管，并在袋外封签上加盖兑换戳记。（√）
// 243.受理人可在后台登录信息系统查询冠字号码信息后，根据查询人的要求，将查询结果在现场或通过邮件、邮寄方式告知查询人。（√）
// 244.客户对柜员机取出的人民币纸币真伪有异议时，只能亲自办理人民币冠字号码查询。（Ⅹ）
// 245.委托他行或社会清分机构清分后调入，由本行对外支付的现金，必须由本行记录、存储冠字号码，保证冠字号码可追溯查询。（Ⅹ）
// 246.所有商业银行营业网点和人民银行及其分支机构均可以向假币持有人开具假币没收收据。（Ⅹ）
// 247.收缴假人民币纸币时，可不当客户的面加盖假币字样的戳记。（Ⅹ）
// 248.金融机构清分中心发现假人民币纸币不加盖假币戳记，主要目的是不破坏假币形态。（√）
// 249.金融机构收缴的假币，由收缴的金融机构自行销毁。（Ⅹ）
// 250.金融机构收缴的假币，由中国人民银行与公安机关共同销毁，任何部门不得自行处理。（Ⅹ）
// 251.中国人民银行各分支机构在复点清分金融机构解缴的回笼款时发现假人民币，应经鉴定后予以没收，向解缴单位开具《假币没收收据》，并要求其补足等额人民币回笼款。（√）
// 252.有制造贩卖假币线索的应当立即向当地公安机关进行报告。（√）
// 253.收缴的外币纸币，应当面在外币纸币的右上角加盖假币字样的戳记。（Ⅹ）
// 254.金融机构有发现假币而不收缴的，由中国人民银行给予警告、罚款。（√）
// 255.某银行收到10元假外币一张，应当在假币背面加盖假币字样戳记。（Ⅹ）
// 256.《假币收缴凭证》是金融机构业务人员办理假币收缴时所使用的凭证。（√）
// 257.依照《中国人民银行假币收缴、鉴定管理办法》对假币收缴、鉴定实施监督管理的部门是中国人民银行及其分支机构。（√）
// 258.假币印章在假人民币背面位置为中间位置。（√）
// 259.假币印章在假外币背面位置为中间位置。（Ⅹ）
// 260.严禁金融机构将已收缴的假人民币退还给客户。（√）
// 261.金融机构现金清分中心上缴到人民银行用来充实假币库样张的假币不允许加盖假币戳记。（√）
// 262.金融机构现金清分中心解缴到人民银行的假币需要将伪造币和变造币分开封装。（√ ）
// 263.中国人民银行不得在改版人民币发行公告发布前将改版人民币支付给金融机构。（√）
// 264.银行业金融机构在反假货币工作中发现新的造假手段，应迅速将该信息按照一定格式上报。（√）
// 265.中国人民银行成立的地点为北京市。（Ⅹ）
// 266.《银行业金融机构反假货币联络会议工作制度》自2012年9月实施。（Ⅹ）
// 267.第五套人民币1999年版只有10元、5元纸币在双色横号码下方使用了白水印防伪特征，2005年版将此防伪功能取消。（Ⅹ）
// 268.第一套人民币采用了凹印、凸印、胶印等多种印刷工艺。（√）
// 269.与前三套人民币相比，第四套人民币更注重油墨的防伪功能。（√）
// 270.第四套人民币50元使用的是毛泽东头像水印。（Ⅹ）
// 271.第五套人民币取消了2元。（√）
// 272.2005版第五套人民币保留了红、蓝彩色纤维的防伪特征。（Ⅹ）
// 273.金融机构在办理特殊残缺、污损人民币兑换业务时，不予兑换的特殊残缺、污损人民币，不退回原持有人。（Ⅹ）
// 274.残缺、污损的人民币，按照中国人民银行的规定兑换，并由中国人民银行负责销毁。（√）
// 275.残缺、污损人民币持有人对金融机构认定的兑换结果有异议的，持有人可凭认定证明到县级以上金融机构申请鉴定。（√）
// 276.不宜流通人民币硬币是指有穿孔、裂口、变形、磨损、氧化、文字、面额数字、图案模糊全部情形的。（Ⅹ）
// 277.银行业金融机构受理涉假冠字号码的查询，对于查询人提供证明材料不完备的查询申请，查询受理单位应当面告知查询人补齐相关材料，不得无故拒绝受理查询申请。（√）
// 278.《人民币冠字号码查询结果通知书》一式三联，查询人签字确认后，第一联查询受理单位存档备查，第二联交查询人，第三联交取款行。（√）
// 279.手工清分应由金融机构营业网点组织柜面人员，对尚未配置清分设备或不宜采用清分设备清分的现金进行清点处理。（√）
// 280.已建成冠字号码查询系统的金融机构应于每个工作日营业结束后，将辖内各分支机构当日记录存储的冠字号码信息集中到地市分行或省分行统一管理。（√）
// 281.在冠字号码查询业务中，查询人不能委托第三方代理查询。（Ⅹ）
// 282.冠字号码精确查询指输入待查冠字号码、取款业务办理证件号等完整信息进行查询。（√）
// 283.网点从本行现金清分中心领取的纸币钱捆，在现金清分中心已记录冠字号码的，可不再重复记录。（√）
// 284.采用一口半清分机现金可以采用一种模式进钞的方式完成操作。（Ⅹ）
// 285.银行业机构交存人民银行发行库的已清分完整券投放到另一家银行业机构后，长短款、假币等差错责任由实施清分操作的一方承担。（√）
// 286.银行从人民银行发行库（包括相互取现）支取其他银行交存的带有“已清分”标识的钱捆和人民银行钞票处理中心清分后的钱捆可不重复清分，直接对外支付。（√）
// 287.对于提供证明材料不完备的查询申请，查询受理单位可拒绝受理查询申请。（Ⅹ）
// 288.办理现金业务的银行业金融机构可以向“假币”持有人开具假币收缴凭证。（√）
// 289.中国人民银行分支机构和中国人民银行授权的鉴定机构应当有偿提供鉴定货币真伪的服务。（Ⅹ）
// 290.中国人民银行发现金融机构截留或私自处理收缴的假外币，可对该金融机构处以1千元以上5万元以下的罚款。（Ⅹ）
// 291.金融机构的业务人员都可以办理假币收缴业务。（Ⅹ）
// 292.对收缴的外币纸币和各种硬币，经鉴定为假币的，由鉴定单位将假币退回收缴单位依法收缴，并向收缴单位出具《假币没收收据》。（Ⅹ）
// 293.中国人民银行及其分支机构依照《中华人民共和国人民币管理条例》对假币收缴、鉴定实施监督管理。（Ⅹ）
// 294.金融机构收缴假币时，对假外币纸币，应当假币持有者的面加盖“假币”字样戳记（Ⅹ）

// 295.《中国人民银行假币收缴、鉴定管理办法》是从2003年7月1日起正式实施的。（√）
// 296.人民币是指中国人民银行依法发行的货币，仅包括纸币。（Ⅹ）
// 297.《人民币鉴别仪通用技术条件》(GB_16999-2010)中定义的鉴别仪的鉴别技术总共有12种。（√）
// 298.冠字号码识别技术属于《人民币鉴别仪通用技术条件》(GB_16999-2010)中规定的鉴别技术。（√）
// 299.根据《人民币鉴别仪通用技术条件》(GB_16999-2010)，A级点验钞机的漏辨率应小于等于0.015%。（√）
// 300.金融机构可开发相关软件，实现机打生成”假币收缴凭证”，并保存收缴假人民币的相关信息。（√）
// 301.金融机构柜面发现新类型假币，因研究假币特征需要，可不加盖假币戳记。（Ⅹ）
// 302.反假货币信息系统中假币收缴明细数据的机构名称指假币收缴凭证生成行的行名称。（√）
// 303.假币样张不允许任何单位借用。（Ⅹ）
// 304.从2009年7月1日起，各商业银行供取款机、存取款一体机运行的钞票凡有条件的均需经清分机清分。未经过清分机清分的钞票必须经手工清点后方可加入自助设备。（√）
// 305.金融机构现金清分中心对发现的假币应实行账实分管。（√）
// 306.中国人民银行货币金银局关于进一步加强假人民币收缴工作的通知》（银货金〔2013〕159号）规定为扩大假币案件上缴假币样张规模，破获案件收缴的假币悉数上解人民银行总行。（√）
// 307.县域银行清分中心发现假币应于每月20日前解缴到当地人民银行。（Ⅹ）
// 308.已接入人民银行反假货币信息系统的金融机构，清分中心发现假币的收缴与解缴业务不允许在本行反假货币信息系统中办理。（Ⅹ）
// 309、第五套人民币50元纸币正面主景是毛泽东头像，背面主景是长江三峡图案。（Ⅹ）
// 310、第五套人民币10元纸币的主色调为棕色。（Ⅹ）
// 311、第五套人民币上的中国人民银行行名的字体是华文新魏。（Ⅹ）
// 312、伪造人民币水印的方式之一是在纸张夹层中涂布白色浆料，透光观察，水印所在位置的纸张明显偏厚。（√）
// 313、第五套人民币2005年版人民币100元、50元纸币的双色异形横号码的字符变化特点是由中间向左右两边逐渐变大。（Ⅹ）
// 314、第五套人民币纸币的主色调20元是棕色,10元是蓝黑色,5元是紫色,1元是橄榄绿色。（√）
// 315、清分设备和点钞机记录的冠字号码信息，应在营业结束次日通过各类（U盘或联网）方式导出到PC端或服务器。（Ⅹ）
// 316、金融机构应制定预案，防止冠字号码数据信息丢失。（√）
// 317、金融机构应组织对本机构所辖网点前一工作日上传冠字号码信息的完整性进行核查。（√）
// 318、为了增加颜色对比度，不同券别的假币假币印章使用印泥的颜色不同，100元假币使用蓝色印泥、50元假币使用红色印泥。（Ⅹ）
// 319、中国人民银行分支机构和中国人民银行授权的鉴定机构应当无偿提供鉴定货币真伪的服务，鉴定后应出具中国人民银行统一印制的《假币收缴凭证》，并加盖货币鉴定专用章和鉴定人名章。（Ⅹ）
// 320、金融机构对收缴的假币实物进行单独管理，并建立假币收缴代保管登记簿。（√）
// 321、伪造的货币是指在真币的基础上，利用挖补、揭层、涂改、拼凑、移位、重印等多种方法制作，使其改变形态的假币。（Ⅹ）
// 322、假币样张由人民银行总行统一管理。（√）
// 323、商业银行人民币现钞处理设备不包括前台柜面使用的点验钞机。（Ⅹ）
// 324、点钞机、存款机、取款机、存取款一体机、清分机、鉴别仪、扎把机、保险箱等都属于商业银行人民币现钞处理设备。（Ⅹ）
// 325、金融机构必须保存每次办理假人民币收缴业务时的相关监控录像。（√）
// 326、金融机构柜面收缴假人民币时必须在假人民币上加盖假币戳记。（√）
// 327、金融机构必须确保2014年内全面实现在用存取款一体机付出现钞的冠字号码可查询。（√）
// 328、各银行业金融机构对不能升级及质量不过关、鉴伪能力有缺陷的设备要停止使用。（√）
// 329、透光观察2015年版第五套人民币100元纸币上应用的光变镂空开窗安全线时，可见安全线中顺序排列的镂空文字100。（Ⅹ）
// 330、2015年版第五套人民币100元纸币上采用的光彩光变数字位于票面正面左下方。（Ⅹ）
// 331、移动倾斜观察2015年版第五套人民币100元纸币上的光彩光变数字，可见数字颜色在金色和绿色之间交替变化，并可见到一条亮光带上下滚动。（√）
// 332、2015年版第五套人民币100元纸币上采用的人像水印位于票面正面左侧空白处。（√）
// 333、2015年版第五套人民币100元纸币采用了有色荧光竖号码，自然光下观察，号码呈黑色；在特定波长紫外光照射下可见蓝色荧光效果。（Ⅹ）
// 334、2015年版第五套人民币100元纸币采用的有色荧光竖号码共10位字母或数字。（Ⅹ）
// 335、2015年版第五套人民币100元纸币上应用的双色横号码在位于票面正面左下方。（√）
// 336.中国人民银行分支机构和中国人民银行授权的鉴定机构应当有偿提供鉴定货币真伪的服务，鉴定后应出具中国人民银行统一印制的《货币真伪鉴定书》，并加盖货币鉴定专用章和鉴定人名章。（Ⅹ）
// 337.收缴的外币纸币，应当面在外币纸币的右上角加盖“假币”字样的戳记。（Ⅹ）
// 338.2015年版第五套人民币100元纸币应用的全埋安全线，是一条具有磁性特征、从上至下贯穿于纸币的实物线，可供点验钞设备和清分设备读取以判定该特征的真伪。（√）
// 339.对兑换的残缺、污损人民币纸币，金融机构应当面使用专用袋密封保管，并在袋外封签上加盖“兑换”戳记。(Ⅹ)
// 340.第五套人民币1元、5角、1角硬币背面主景图案分别为梅花、荷花、兰花。（Ⅹ）
// 341.查询申请超过申请时效，查询受理单位应告知申请人到人民银行申请查询。（Ⅹ）
// 342.第五套人民币100元纸币背面主景上方椭圆形图案中的红色线纹，在特定波长的紫外光下显现蓝色荧光图案。（Ⅹ）
// 343.私自处理收缴的假外币，可对该金融机构处以1千元以上5万元以下的罚款。
// 344.已接入人民银行反假货币信息系统的金融机构，清分中心发现假币的收缴与解缴业务应统一在本行反假货币信息系统中办理。（ √）
// 345.中国人民银行自成立至今，已经发行了6套人民币。（Ⅹ）
// 346.第一套人民币包含58种版别。（Ⅹ）
// 347.第五套人民币1999年版纸币纸张中的红蓝彩色纤维是有序分布的。（ Ⅹ）
// 348.冠字号码文本数据应保存3个月，冠字号码图像数据应保存1个月。（Ⅹ）
// 349.所有商业银行营业网点和人民银行及其分支机构均可以向“假币”持有人开具假币没收收据。（Ⅹ）
// 350.字号码查询申请超过申请时效，查询受理单位不予受理查询申请。（ √）
// 361.目前流通中美元所有面额背面主景均为美国著名建筑。( Ⅹ )  
// 362.第五套人民币纸币正面主景毛泽东头像，采用手工雕刻凹版印刷工艺，形象逼真、传神，凹凸感强，易于识别。（ √）  
// 363.银行业金融机构现金清分中心假币实物的保管人员与《假币代保管登记簿》保管人员可以互相兼任。( Ⅹ )  
// 364.银行业金融机构清分中心发现并确认是100元面额假币的，应在假币实物上加盖“假币”印章。( Ⅹ ) 
// 365.将第五套人民币2005年版纸币置于与眼睛接近平行的位置，面对光源做45度或90度旋转，即可看到隐形面额数字部位出现纸币面额的阿拉伯数字字样。( Ⅹ )
// 366.第1版欧元纸币安全线上有透明缩微文字“EURO”和面额数字。（ √） 
// 367.第五套人民币1元、5角、1角硬币背面主景图案分别为梅花、荷花、兰花。（Ⅹ）
// 368.中国人民银行是我国的中央银行。 （ √） 
// 369.中国人民银行授权的鉴定机构，是指具有货币真伪鉴定技术与条件，并经中国人民银行授权的商业银行    （ √） 
// 370.银行业金融机构清分中心发现并确认是100元面额假币的，应在假币实物上加盖“假币”印章。（Ⅹ）
// 371.第1版欧元纸币安全线上有透明缩微文字“EURO”和面额数字。（ √） 
// 372.残缺、污损的人民币，按照中国人民银行的规定兑换，并由中国人民银行负责销毁。（ √） 
// 373.银行业机构对交存的半额兑换的特殊残缺、污损人民币，归入能整除兑换金额的现行人民币最大面额的券别。（ √）  
// 374. 胶印对印图案被应用于2015年版第五套人民币100元纸币的票面正面左下方和背面右下方。（ √）   
// 375.应用于2015年版第五套人民币100元纸币雕刻凹印特征采用雕刻凹印印刷，用手触摸具有明显的凹凸感。（ √）  
// 376.2015年版第五套人民币100元纸币采用的有色荧光竖号码可与双色横号码对照，为判定变造币提供参考依据。两个号码字型一致，颜色一致，位数一致方为真币。（Ⅹ）   
// 377.2015年版第五套人民币100元纸币上采用的横竖双号码颜色，前四位为暗红色，其余位数为黑色。（ √）
// 378.2013年10月，彩版10美元面额发行问世。（Ⅹ）    
// 379.彩版美元首次加入了彩色底纹，不同面额具有相同的彩色底纹。（Ⅹ）     
// 380. 现金从业务库缴存到发行库后成为发行基金。（Ⅹ）      
// 391. 银行业金融机构现金清分中心解缴到人民银行的假币需要将伪造币和变造币分开封装（ √） 
// 392.持有人对银行业金融机构作出的有关收缴或鉴定假币的具体行政行为有异议，可在收到《假币收缴凭证》或《货币真伪鉴定书》之日起90个工作日内向直接监管该银行业金融机构的中国人民银行分支机构申请行政复议，或依法提起行政诉讼。（Ⅹ）  
// 393.县域银行清分中心发现假币应于每月20日前解缴到当地人民银行。（Ⅹ）    
// 394.根据《中国人民银行关于做好反假货币信息系统试运行工作的通知》（银发〔2009〕374号）文件要求，每季末，假币报送行须向当地人民银行分支机构发送假币信息电子比对文件。（Ⅹ）  
// 395. 银行业金融机构支付的10元及以上面额必须经过机械清分。（ √） 
//  396.全额清分指银行柜台和自助设备对外付出的纸币现金全部经过清分。（ √） 
// 397.银行业金融机构日常反假货币宣传工作应以城市繁华商贸区为重点宣传区域。（Ⅹ）  
// 398.对于提供证明材料不完备的冠字号码查询申请，查询受理单位可拒绝受理查询申请。（Ⅹ）    
// 399.特殊残缺、污损人民币不能按原样连接的部分，因属于票面的一部分，也应作为票面剩余面积计算。（Ⅹ）  
// 400. 持有人对银行业机构认定的兑换结果有异议到人民银行分支机构申请鉴定，经中国人民银行鉴定后，银行业机构核对各要素一致无误后，凭人民银行的鉴定结论填制《中国人民银行特殊残缺污损人民币鉴定书》。（Ⅹ）
// 401. 2015年版第五套人民币100元纸币上采用的胶印对印图案仅在正面可见。（Ⅹ）
//  正确 
//  错误 
// 402.2015年版第五套人民币100元纸币应用的无色荧光图案，在自然光下不可见，在特定波长的紫外光照射下可见橘黄色荧光面额数字100。（ √）  
// 403. 第五套人民币纸币正面主景毛泽东头像，采用手工雕刻凹版印刷工艺，形象逼真、传神，凹凸感强，易于识别。（ √）  
// 404. 2015年版第五套人民币100元纸币上采用的冠字号码共有8位字母或数字。（Ⅹ） 
//  正确 
//  错误 
//  405. 第1版欧元纸币安全线上有透明缩微文字“EURO”和面额数字。（ √）   
// 406.彩版100美元钞票背面使用新的独立纪念馆图案，其显示的是纪念馆的正面。（Ⅹ） 
// 407.公安部属于国务院反假货币工作联席会议成员单位。（Ⅹ）
// 408.2015年版第五套人民币100元纸币上应用的白水印位于票面正面右侧。（Ⅹ）
// 409.人民币使用的彩色纤维是在造纸过程中按一定比例地加到纸张中间，位置固定。（Ⅹ） 
// 410.美钞的纸张为高级乳白色钞票纸，主要由棉、麻纤维抄造而成。纸张在紫外线下有荧光反应。（Ⅹ）
// 411.目前流通中美元纸币票幅统一为156×66mm，这一规格美元纸币始发于1928年版。（ √）  
// 422.发行涉及重大政治主题的纪念币要报经国务院批准。。（ √） 
// 423.2015年版第五套人民币100元纸币采用了有色荧光竖号码，自然光下观察，号码呈蓝色；在特定波长紫外光照射下可见红色荧光效果（Ⅹ）
// 424.中国人民银行和中国人民银行授权的国有独资商业银行的业务机构应当无偿提供鉴定人民币真伪的服务。（ √）   
// 425.假币没收收据按收缴的币种，分为本币假币没收收据和外币没收收据两个种类（Ⅹ）
// 426.人民币是指中国人民银行依法发行的货币，只包括纸币。（Ⅹ）
// 427.平视观察2015年版第五套人民币100元纸币上的光彩光变数字，数字颜色以绿色为主。（ √）  
// 428.透光观察2015年版第五套人民币100元纸币上应用的光变镂空开窗安全线时，可见安全线中正反交替排列的镂空文字。（ √）  
// 429.银行业金融机构业务人员办理假币收缴业务时应使用《假币收缴凭证》。（ √）  

// 430.与票面呈一定角度观察2015年版第五套人民币100元纸币上应用的光变镂空开窗安全线时，安全线呈绿色。（ √）   
// 431.2015年版第五套人民币100元纸币增强了红外配对图案的显示效果，调整了票面背面右侧凹印图案的红外特征。使用红外光照射票面，即可通过人眼直接观察到票面上的红外图像。（Ⅹ） 
// 432.银行业金融机构柜面发现新类型假币，因研究假币特征需要，可不加盖假币戳记。（Ⅹ）
// 433.银行业金融机构存取款一体机未加装冠字号码记录模块的，不得开启循环功能。（ √）
// 434.银行业金融机构应在营业结束次日，将清分设备和点钞机记录的冠字号码信息，通过各类（U盘或联网）方式导出到PC端或服务器。（错误） 
// 435.透光观察2015年版第五套人民币100元纸币上采用的胶印对印图案，可见正背面图案组成一个完整的面额数字100。（ √）
// 436.2015年版第五套人民币100元纸币上采用的人像水印为牡丹花卉水印。（Ⅹ）
// 437.2015年版第五套人民币100元纸币上采用的光彩光变数字位于票面正面左下方。（Ⅹ）
// 438.防伪特征、假币识别方法与技巧是银行业金融机构当前反假货币宣传工作的基础内容。（ √） 
// 439.国务院反假货币工作联席会议由中国人民银行行长或商业银行行长轮流担任召集人。（Ⅹ）
// 440.严禁银行业金融机构将已收缴的假人民币退还给客户。（ √）
// 441.《中国人民银行假币收缴、鉴定管理办法》中的外币是指在我国境内（香港特别行政区、澳门特别行政区及台湾地区除外）可收兑的其他国家或地区的法定货币。（ √）



// 1李某至A银行营业网点，称其持有的2张第五套2005年版人民币100元纸币因火灾受损，要求兑换。第一张人民币中间部分被烧毁，左半边剩余面积占票面总面积的三分之一，右半边剩余面积占票面总面积的四分之一；第二张人民币票面剩余二分之一，能辨别面额，其图案、文字能按原样连接。营业网点柜员在查看2张残缺人民币后，告知李某按《残缺污损人民币兑换办法》规定均不予兑换，并将2张残缺人民币予以收缴。李某对上述认定结果有异议，要求退回2张残缺人民币。经办柜员表示，残损人民币一经收缴，不予退回。针对该案例，下列选项表述正确的是（BCD）。 
// A . 第一张残缺人民币可以半额兑换；
// B . 第二张残缺人民币可以半额兑换；
// C . 不予兑换的残缺人民币应退回原持有人；
// D . 持有人对认定结果有异议的，经持有人要求，银行业机构应出具认定证明并退回该残缺人民币。
 
// 2市民张某于2014年5月30日22:09在某银行业金融机构A正确M机取款2000元，于6月9日11:15向该行反映其从该行A正确M取得2张同号假币(冠字号码NH37480641)。随后，该行调查人员在该网点展开调查，发现该A正确M贴黄标，现场测试为事发A正确M机配款的清分机，测试结果该清分机能够有效拦截测试的假人民币。其后，调查组复核了该行现金中心记录的人民币冠字号码信息，也未发现“NH37480641”人民币冠字号码信息。但是张某仍对查询结果有异议。以下说法正确的是（AB）。 
// A . 现金中心应向申请人提供该A正确M取款业务所属清机周期内的冠字号码文字和图片
// B . 张某可在3个工作日内申请再查询；
// C . 张某申请再查询，上级机构或当地人民银行分支机构应当自受理之日起15个工作日内完成调查与处理工作；
// D . 冠字号码文件（包括原始文件与转换文本）存储在记录网点或集中上级行统一管理，保存时长至少2个月。
// 3银行业金融机构清分中心操作员在清分现金中发现可疑的人民币，确认是假币后，填写了《假币代保管登记簿》，在假币实物上加盖“假币”印章后，交假币保管人员，与柜面收缴的假币一起妥善保管。在上述案例中，违反规定的有（ABCDE）。 
// A . 银行业金融机构清分中心操作员在清分现金中发现可疑的人民币，未向现场负责人报告；
// B . 银行业金融机构清分中心操作员发现假币，未换人复核，确定是否是假币；
// C . 未由现场负责人按规定填写《假币代保管登记簿》；
// D . 假币实物加盖“假币”印章；
// E . 清分中心发现的假币，未单独妥善保管。
 
// 4某银行网点配备了一批一口半清分机，取代点钞机放置在柜台上使用，由网点柜员在支付现金前同时完成清分和记录冠字号码。柜员王某在办理人民币收付业务时，往往根据业务量大小，选择一次进钞或两次进钞清分后对外支付。该银行尚未建立冠字号码查询系统，每月营业结束后，王某通过U盘将一口半清分机记录的冠字号码信息导出到PC端。在一次机具厂商例行维护保养过程中，王某称冠字号码图像文件占用PC端硬盘，要求维保人员关闭机具冠字号码图像记录功能。该案例中，（BCD）环节存在违规操作。 
// A . 机具配备；
// B . 现金清分；
// C . 冠字号码数据信息保存；
// D . 冠字号码记录要素。
 
// 5 杨先生到某银行办理美元存款业务，储蓄柜员小王在为其办理业务时发现11张10元面值的美元假币，小王与一名同事在该假币的正面水印窗及背面中间位置加盖了假币印章，向杨先生出具了《假币没收收据》。以下有关上述案例中，说法正确的是（ABCD）。  
//  A . 小王在发现11张假外币的情况下，未向当地公安机关进行报案； 
//  B . 小王发现假外币纸币不应当面加盖“假币”字样的戳记，应放入统一的专用袋加封； 
//  C . 小王应向客户开具《假币收缴凭证》； 
//  D . 小张没有向客户履行告知程序。 
 
// 6 2009年12月15日，银行现金柜员小王在办理一客户10万元人民币存款时，发现其中5张100元是假币，他当即将假币收缴，告知持币人如对被收缴的货币真伪有异议，可以在3个工作日内向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构申请鉴定，填制《假币收缴凭证》，将《假币收缴凭证》交顾客签字，将假币实物和《假币收缴凭证》单独保管，办理完这笔现金存款后，又开始办理下一笔业务。上述案例中，小王的操作违反规定的有（BD）。  
//  A . 银行应开具《假币没收收据》而非《假币收缴凭证》； 
//  B . 银行业金融机构一次性发现假人民币面额500元（含）以上的，应当立即通报公安机关； 
//  C . 持币人如对被收缴的货币真伪有异议，可以在10个工作日内向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构申请鉴定； 
//  D . 违法了双人收缴的规定。 
 
// 7 王小姐到某银行办理业务时，储蓄柜员小张在办理业务时发现一张100元人民币是假币，小张将100元人民币纸币放入统一专用袋加封，封口处加盖“假币”字样戳记，向客户出具《假币没收凭证》，将《假币没收收据》交给了王小姐。上述案例中，违反假币收缴程序的是（ABCD）。  
//  A . 小张发现假币后，仅一人独自办理了假币收缴； 
//  B . 小张发现假人民币纸币后未盖章； 
//  C . 小张向客户开具了《假币没收收据》； 
//  D . 小张没有向客户履行告知程序。 
 
// 8 客户王女士到当地人民银行投诉：某商业银行受理自己的人民币冠字号码查询申请已经两个星期了，仍然没有告知结果。当地人民银行正确的做法是（ABD）。  
//  A . 当地人民银行应对王女士投诉情况进行核实； 
//  B . 当地人民银行应该受理投诉； 
//  C . 当地人民银行应该告知王女士该事项应向银监局投诉； 
//  D . 当地人民银行应责成该商业银行的上级行受理该投诉。 
 
// 9 某银行业金融机构社会清分机构协议，该行所有现金均委托社会清分机构清分并记录、存储冠字号码，保证冠字号码可追溯查询。一日，该银行某营业网点柜员在为客户李某办理取款业务时，发现调入现金中有一张伪造假币，及时通知社会清分机构，并按相关规定将假币予以收缴。客户李某于次日至网点投诉取出一张变造假币，并要求查询冠字号码。针对该案例，以下表述正确的是（BC）。  
//  A . 网点在清点后发现的假币，应由本行承担责任； 
//  B . 网点在清点过程中发现的假币，应由社会清分机构承担责任； 
//  C . 对于客户的查询要求，应由网点受理检索申请，按事先协议约定的方式，向社会清分机构提出检索要求，社会清分机构应在2个工作日内向网点提交检索结果，并由网点向客户反馈结果； 
//  D . 对于客户的查询要求，应由社会清分机构受理检索申请，并向客户反馈结果。 
 
// 10 2014年6月27日，某银行客户持一张疑似假币、护照和取款凭证到某银行网点投诉，称其2014年6月10日在该网点取款机中取出假币。接客户投诉后，网点柜员认定该疑似假币确为假币，根据《中国人民银行假币收缴、鉴定管理办法》予以收缴，并在假币实物上加盖假币印章。但网点声称持护照不能申请冠字号码查询，必须持本人身份证，且人民银行要求银行业金融机构不迟于2014年底实现取款机冠字号码查询，该网点取款机尚未升级，因此银行网点不予受理查询申请。该案例中违反相关规定的包括（ABCD）。  
//  A . 不予受理查询申请的，不应收缴，而应将假币实物退回原持有人； 
//  B . 为保证假币实物安全，查询人或查询代理人持假币实物申请查询的，查询受理单位应比照《中国人民银行假币收缴、鉴定管理办法》关于假外币和假硬币的处理办法予以封存，暂不在纸币实物上加盖印章； 
//  C . 银行业金融机构应不迟于2013年底实现取款机可查询冠字号码，而不是2014年底实现； 
//  D . 查询人可携带身份证、军官证、台胞证或护照等有效证件申请查询，而不仅仅只是身份证。 
 
 
// 11 2014年6月27日，某银行客户持一张疑似假币、护照和取款凭证到某银行网点投诉，称其2014年6月10日在该网点取款机中取出假币。接客户投诉后，网点柜员认定该疑似假币确为假币，根据《中国人民银行假币收缴、鉴定管理办法》予以收缴，并在假币实物上加盖假币印章。但网点声称持护照不能申请冠字号码查询，必须持本人身份证，且人民银行要求银行业金融机构不迟于2014年底实现取款机冠字号码查询，该网点取款机尚未升级，因此银行网点不予受理查询申请。该案例中违反相关规定的包括（BCD）。  
//  A . 不予受理查询申请的，不应收缴，而应将假币实物退回原持有人； 
//  B . 为保证假币实物安全，查询人或查询代理人持假币实物申请查询的，查询受理单位应比照《中国人民银行假币收缴、鉴定管理办法》关于假外币和假硬币的处理办法予以封存，暂不在纸币实物上加盖印章； 
//  C . 银行业金融机构应不迟于2013年底实现取款机可查询冠字号码，而不是2014年底实现； 
//  D . 查询人可携带身份证、军官证、台胞证或护照等有效证件申请查询，而不仅仅只是身份证。 
 
// 12 市民张某于2015年5月1日22:09在某银行业金融机构A正确M机取款2000元，于5月12日11:15向该行反映其从该行A正确M取得1张假币(冠字号码GB30843021)，并持该假币实物向取款行申请冠字号码查询。经查询，该张假币不是银行付出。该张假币应如何处置？（B）  
//  A . 退还持有人； 
//  B . 予以收缴； 
//  C . 交由公安处理； 
//  D . 以上都不对。 
 
// 13市民张某于2015年5月1日22:09在某银行业金融机构A正确M机取款2000元，于5月12日11:15向该行反映其从该行A正确M取得1张假币(冠字号码GB30843021)，并持该假币实物向取款行申请冠字号码查询。经查询，该张假币不是银行付出。该张假币应如何处置？（B） 
// A . 退还持有人；
// B . 予以收缴；
// C . 交由公安处理；
// D . 以上都不对。
// 14小李是某银行职员，7月4日小李为张先生办理的存款业务，对假币略有所知的小李发现其中有一张人民币100元纸币疑似为假币，他将假币交给储蓄主管，储蓄主管将这张100元纸币拿到2楼办公室，和同事们仔细辨别，确认是假币后，于是在假币正面水印处加盖了假币章，并开具了《假币没收收据》，盖完章，返回柜台将凭证交给张先生。上述案例中，违反假币收缴程序的是（ABCD）。 
// A . 未在背面中间处加盖假币印章；
// B . 收缴过程离开了持有人视线范围，没有做到“当面收缴”、“当面盖章”；
// C . 银行应开具《假币收缴凭证》而非假币没收收据；
// D . 没有履行告知程序。
 
// 15某客户拿着3张面值100元的人民币纸币和2张面值50元的特殊残缺污损人民币去商业银行柜面兑换。通过测量，其中，3张面值100元人民币有1张能辨别面额，票面剩余五分之四；1张能辨别面额，票面剩余二分之一；有1张呈正十字形缺少四分之一；2张面值50元的人民币张包括与票面原样连接的炭化、变形部分剩余四分之三，不包括与票面原样连接的炭化、变形部分剩余三分之二，客户的残损币可兑换的金额为（D）。 
// A . 400；
// B . 350；
// C . 300；
// D . 250。
// 16王小姐到某银行办理业务时，储蓄柜员小张在办理业务时发现一张100元人民币是假币，小张将100元人民币纸币放入统一专用袋加封，封口处加盖“假币”字样戳记，向客户出具《假币没收凭证》，将《假币没收收据》交给了王小姐。上述案例中，违反假币收缴程序的是（ABCD）。 
// A . 小张发现假币后，仅一人独自办理了假币收缴；
// B . 小张发现假人民币纸币后未盖章；
// C . 小张向客户开具了《假币没收收据》；
// D . 小张没有向客户履行告知程序。
 
// 17某客户拿着3张面值100元的人民币纸币和2张面值50元的特殊残缺污损人民币去商业银行柜面兑换。通过测量，其中，3张面值100元人民币有1张能辨别面额，票面剩余五分之四；1张能辨别面额，票面剩余二分之一；有1张呈正十字形缺少四分之一；2张面值50元的人民币张包括与票面原样连接的炭化、变形部分剩余四分之三，不包括与票面原样连接的炭化、变形部分剩余三分之二，客户的残损币可兑换的金额为（D）。 
// A . 400；
// B . 350；
// C . 300；
// D . 250。
// 18市民王先生怀疑某银行网点A正确M机取到假钱。两天后持假币到该网点申请查询冠字号码，该网点以王先生已离行为由，不予受理，王先生的正确做法是（AB）。 
// A . 王先生可到当地人民银行分支机构提出投诉；
// B . 当地人民银行分支机构接到张先生投诉，应当在7个工作日内进行核实；
// C . 王先生不具有查询申请资格；
// D . 王先生应接受银行处理结果。
 
// 19 2014年6月6日，某省会城市银行业金融机构网点柜员在办理客户甲存入的现金10000元时，用A类点钞机进行清点，并同步记录了冠字号码。过后，客户乙来网点取款10000元，柜员将刚收入的客户甲的钱当客户乙的面清点后，付给了客户乙。第二天，客户乙拿着一张假币到网点，生气地说，这是在昨天网点付给他的钱里发现的1张假币。网点柜员马上当客户乙的面通过该行冠字号码系统输入了该张假币的冠字号码，结果显示未有记录。客户乙只能拿着假币悻悻而去。请指出这个案例中违反的规定包括（ABD）。 
// A . 该网点付出现金未经清分；
// B . 客户申请查询冠字号码未提交相关资料及书面申请，网点亦未提供查询结果的书面通知；
// C . 网点查询冠字号码未使用模糊查询；
// D . 查询的假币未予以收缴。
// 20贾某为某公司会计，一日到其开户银行交存现金25万元，银行工作人员在为其办理业务过程中，发现有其中有1张假币，告知贾某要进行收缴，由于贾某与该银行员工较熟悉，贾某提出要银行员工将该假币退回，银行员工经过考虑将假币退予贾某，贾某表示感谢。对于银行员工的这种行为，中国人民银行的处理方式为（ABC）。 
// A . 给予警告；
// B . 给予以1000元以上5万元以下罚款；
// C . 责成银行业金融机构对相关主管人员和其他直接责任人给予相应纪律处分；
// D . 依法将该案移交司法部门进行处理。
 
// 21 2014年6月27日，某银行客户持一张疑似假币、护照和取款凭证到某银行网点投诉，称其2014年6月10日在该网点取款机中取出假币。接客户投诉后，网点柜员认定该疑似假币确为假币，根据《中国人民银行假币收缴、鉴定管理办法》予以收缴，并在假币实物上加盖假币印章。但网点声称持护照不能申请冠字号码查询，必须持本人身份证，且人民银行要求银行业金融机构不迟于2014年底实现取款机冠字号码查询，该网点取款机尚未升级，因此银行网点不予受理查询申请。该案例中违反相关规定的包括（CD）。 
// A . 不予受理查询申请的，不应收缴，而应将假币实物退回原持有人；
// B . 为保证假币实物安全，查询人或查询代理人持假币实物申请查询的，查询受理单位应比照《中国人民银行假币收缴、鉴定管理办法》关于假外币和假硬币的处理办法予以封存，暂不在纸币实物上加盖印章；
// C . 银行业金融机构应不迟于2013年底实现取款机可查询冠字号码，而不是2014年底实现；
// D . 查询人可携带身份证、军官证、台胞证或护照等有效证件申请查询，而不仅仅只是身份证。
//  22市民张某于2014年5月30日22:09在某银行业金融机构A正确M机取款2000元，于6月9日11:15向该行反映其从该行A正确M取得2张同号假币(冠字号码NH37480641)。随后，该行调查人员在该网点展开调查，发现该A正确M贴黄标，现场测试为事发A正确M机配款的清分机，测试结果该清分机能够有效拦截测试的假人民币。其后，调查组复核了该行现金中心记录的人民币冠字号码信息，也未发现“NH37480641”人民币冠字号码信息。但是张某仍对查询结果有异议。以下说法正确的是（ABC）。 
// A . 现金中心应向申请人提供该A正确M取款业务所属清机周期内的冠字号码文字和图片；
// B . 张某可在3个工作日内申请再查询；
// C . 张某申请再查询，上级机构或当地人民银行分支机构应当自受理之日起15个工作日内完成调查与处理工作；
// D . 冠字号码文件（包括原始文件与转换文本）存储在记录网点或集中上级行统一管理，保存时长至少2个月。
 
// 23某银行网点配备了一批一口半清分机，取代点钞机放置在柜台上使用，由网点柜员在支付现金前同时完成清分和记录冠字号码。柜员王某在办理人民币收付业务时，往往根据业务量大小，选择一次进钞或两次进钞清分后对外支付。该银行尚未建立冠字号码查询系统，每月营业结束后，王某通过U盘将一口半清分机记录的冠字号码信息导出到PC端。在一次机具厂商例行维护保养过程中，王某称冠字号码图像文件占用PC端硬盘，要求维保人员关闭机具冠字号码图像记录功能。该案例中，（BCD）环节存在违规操作。 
// A . 机具配备；
// B . 现金清分；
// C . 冠字号码数据信息保存；
// D . 冠字号码记录要素。
// 24市民张某于2015年5月1日22:09在某银行业金融机构A正确M机取款2000元，于5月12日11:15向该行反映其从该行A正确M取得1张假币(冠字号码GB30843021)。张某申请冠字号码查询应携带（ABC）等材料，到查询受理单位填写提交《人民币冠字号码查询申请表》。 
// A . 有效证件；
// B . 假币实物或《假币收缴凭证》；
// C . 办理取款业务的证明资料；
// D . 办理业务的柜员信息。
 
// 25 2009年12月15日，银行现金柜员小王在办理一客户10万元人民币存款时，发现其中5张100元是假币，他当即将假币收缴，告知持币人如对被收缴的货币真伪有异议，可以在3个工作日内向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构申请鉴定，填制《假币收缴凭证》，将《假币收缴凭证》交顾客签字，将假币实物和《假币收缴凭证》单独保管，办理完这笔现金存款后，又开始办理下一笔业务。上述案例中，小王的操作违反规定的有（BD）。 
// A . 银行应开具《假币没收收据》而非《假币收缴凭证》；
// B . 银行业金融机构一次性发现假人民币面额500元（含）以上的，应当立即通报公安机关；
// C . 持币人如对被收缴的货币真伪有异议，可以在10个工作日内向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构申请鉴定；
//  D . 违法了双人收缴的规定。
// 26小王是某银行营业网点的柜员。一天，一位姓许的女士来到营业网点办理外币业务，要求小王将1万美元的现钞存入她的外币账户。小王仔细验看后，发现其中一张100美元纸币疑似假币。于是小王叫来营业网点主管和另一名柜员，共同对这张100美元进行鉴别。经反复验看，她们认定该100美元纸币为假币。小王遂将该假币情况告诉许女士，并当面在该100美元纸币上加盖“假币”字样戳记，然后以统一格式的专用袋加封，封口处加盖“假币”字样戳记，并在专用袋上标明币种、券别、面额、张（枚）数、冠字号码、收缴人、复核人名章等细项。最后，小王向许女士开具《假币收缴凭证》。请问，小王做法错误的是（A）。 
// A . 当面在该100美元纸币上加盖“假币”字样戳记；
// B . 以统一格式的专用袋加封，并在封口处加盖“假币”字样戳记；
// C . 在专用袋上标明币种、券别、面额、张（枚）数、冠字号码、收缴人、复核人名章等细项；
// D . 向许女士开具《假币收缴凭证》。
 
// 27小张与小王是某银行网点自助设备的管理员。某日，两人在对所在网点的取款机清机时，将柜台收入的现金用点钞机清点后，加入钞箱内。当日客户刘先生在该设备取款后，对其中的一张纸币真伪存在怀疑，到该行柜面进行咨询，经柜面工作人员鉴定为假币。柜面人员为避免客户投诉，用自己的钱换下了客户手中的假币，并将假币做撕毁处理。该案例中违反规定有（ACD）。 
// A . 自助设备加钞现金未经过清分；
// B . 客户应首先到人民银行当地分支机构进行查询；
// C . 接到客户关于自助设备取出假币的投诉后未按照冠字号码的查询程序进行查询；
// D . 柜面工作人员对于发现的假币未按规定程序进行收缴。
// 28某客户拿着3张面值100元的人民币纸币和2张面值50元的特殊残缺污损人民币去商业银行柜面兑换。通过测量，其中，3张面值100元人民币有1张能辨别面额，票面剩余五分之四；1张能辨别面额，票面剩余二分之一；有1张呈正十字形缺少四分之一；2张面值50元的人民币张包括与票面原样连接的炭化、变形部分剩余四分之三，不包括与票面原样连接的炭化、变形部分剩余三分之二，客户的残损币可兑换的金额为（c）。 
// A . 400；
// B . 350；
// C . 300；
// D . 250。
 
// 29、2015年9月3日，顾先生在某银行的存取款一体机支取了10张100元券，对其中2张心存怀疑，“总觉得不像真币”。于是他拿着机器打印出来的所取现金冠字号码的取款凭条，当即向网点大堂经理申请查询。该行的员工受理申请后，通过核对流水信息等方式确认这些现金是从该行的存取款一体机里取出的。同时，该行员工对这两张钞票进行了鉴伪，查明这两张100元现金其实都是1999版人民币真币。以下说法正确的是（ABC）。
// A . 该行员工应首先鉴定所涉货币真伪，鉴定为真币的，不受理冠字号码查询申请；
// B . 鉴定为假币的，受理冠字号码查询申请；
// C . 顾先生申请查询还需出示身份证或其他有效证件；
// D . 顾先生不可委托他人代理查询。
// 30小王于2014年6月4日在某银行网点取款500元，并于6月15日在消费时发现一张假币，小王立即去某银行网点提出查询申请，他提供了取款证明材料及假币实物，银行予以受理，当日该银行将查询结果告知小王，该假币不是银行付出，小王不信银行的查询结果，银行开具了《假币收缴凭证》，并告知小王可以向上级行或当地人民银行提出再查询申请，这个案例中不符合规定的有（BCD）。 
// A . 小王提出申请超过申请时效,银行不应受理该申请；
// B . 小王提出查询申请未提供有效身份证件；
// C . 银行未告知小王再查询申请的时效；
// D . 银行未向小王出具《人民币冠字号码查询结果通知书》。
 
// 31 某银行已经实现了对外付出现金冠字号码查询功能。某日，客户王女士前来投诉，她上周在该行A正确M机上取款100元6张，其中有一张假币，要求银行赔偿600元。银行拒绝了王女士的要求，拨打了110。以下说法正确的是（BCD）。  
//  A . 王女士赔偿600元的要求无依据，应双倍赔偿； 
//  B . 该银行通过110解决纠纷的做法不妥，应请求人民银行介入调查； 
//  C . 王女士应该提供证据证明假币从银行取出； 
//  D . 该银行应该通过冠字号码系统进行举证。 
 
// 32 市民王先生怀疑某银行网点A正确M机取到假钱。两天后持假币到该网点申请查询冠字号码，该网点以王先生已离行为由，不予受理，王先生的正确做法是（AB）。  
//  A . 王先生可到当地人民银行分支机构提出投诉； 
//  B . 当地人民银行分支机构接到张先生投诉，应当在7个工作日内进行核实； 
//  C . 王先生不具有查询申请资格； 
//  D . 王先生应接受银行处理结果。 

// 33.小张是某银行营业网点的柜员。一天，小张在办理魏大爷的存款业务时，发现其中一张人民币100元纸币疑似假币。于是小张叫来营业网点另一名柜员，共同对该货币进行鉴别。经反复验看，她们认定该100元纸币为假币。于是，小张告诉魏大爷这张钱是一张假币，并当着魏大爷的面加盖了”假币”印章。但是魏大爷心存疑虑，要求小张将这张钱再给回自己好好看看。小张做法正确的是_______。D
// A.将该假币从窗口递还给魏大爷让其仔细查看
// B.将该假币先给大堂经理，由大堂经理将假币交给魏大爷查看
// C.将假币递给魏大爷，同时嘱咐魏大爷一定要还回来
// D.隔着柜台窗口，将该假币不符合真币防伪特征的地方一一指给魏大爷看，并告诉他若有异议可申请鉴定

// 34.某客户去商业银行柜面办理存款业务，共存入100张100元券纸币，柜员小李在清点时发现，其中票面缺少面积为10平方毫米的3张；票面裂口1处，长度超过10毫米的5张；票面裂口2处以上，长度每处不超过5毫米的4张；票面污渍、涂写字迹面积为3平方厘米的1张；票面污渍、涂写字迹面积为1平方厘米，正面左下角”100”字样被墨水渍遮盖的2张。以下为不宜流通人民币的是_______。BDE
// A.票面缺少面积为10平方毫米的3张
// B.票面裂口1处，长度超过10毫米的5张
// C.票面裂口2处以上，长度每处不超过5毫米的4张
// D.票面污渍、涂写字迹面积为3平方厘米的1张
// E.票面污渍、涂写字迹面积为1平方厘米，正面左下角“100”字样被墨水渍遮盖的2张

// 35.小李大学毕业后，顺利被某银行录用为储蓄柜员。2014年6月30日小李刚上班就接到张先生拿着假币说是6月28日在该行ATM取款时拿到的，对假币略有所知的小李发现确实是假币，就当着客户面加盖了假币印章，并办理假币收缴程序。然后再通过冠字号码查询系统为客户进行查询，同时打印当天加钞记录给客户看，最后填写查询结果通知书，表明假币非该行流出。请指出这个案例中违反的规定包括_______。ACDE
// A.在假币纠纷未结束前，应当视同假外币、假硬币专用信封封存处理
// B.超过冠字号码查询期限
// C.进行冠字号码查询时未要求客户提供有效证件及取款证明，并填写查询申请表
// D.发现假币未换人复核
// E.假币收缴应在查询工作处理完结后办理

// 36.10月20日，一客户持一张假币到某银行网点，声称所持假币来自该网点存取款一体机，一口咬定系其10月12日在该网点存取款一体机所提取的2万元现金中夹带的，要求更换。该营业网点应如何处理_______。ACD
// A.该网点负有告知客户通过冠字号码查询功能判别假币是否由其付出的义务
// B.客户申请超过时效，该网点不予受理查询申请
// C.该网点一旦受理查询申请应在3个工作日内办结
// D.该网点当面告知查询人应备齐的相关材料，不得无故拒绝受理查询申请

// 37.小李在某银行网点担任储蓄柜员。一天，小李在办理王小姐的存款业务时，发现其中一张100元人民币纸币疑似假币。小李在向王小姐说明情况之后，叫来营业网点主管和另一名柜员，共同对该纸币进行鉴别。经反复验看，她们认定该100元纸币为假币，于是当客户面加盖”假币”印章，并开具《假币收缴凭证》。王小姐情绪激动，拒绝提供个人证件信息，并拒绝在《假币收缴凭证上》签字，小李向王小姐解释相关法律法规，并告知异议处理方式，但王小姐仍不配合假币收缴工作，并强烈要求退回该100元假币。小李做法正确的是_______。C
// A.由于王小姐拒绝提供证件号码和签字，所以不必开具《假币收缴凭证》
// B.开具假币收缴凭证，将要素不完整的假币收缴凭证（缺少持币人身份证件号码、持币人签名）的第一联留存，第二联作废，不必交给王小姐
// C.开具假币收缴凭证，将要素不完整的假币收缴凭证（缺少持币人身份证号码、持币人签名）的第二联交给王小姐，第一联留存。持有人拒绝签字，收缴人可以在收缴凭证上注明
// D.满足王小姐要求，将假币退回给王小姐


// 38.张先生到某银行存款，储蓄柜台工作人员小李发现其中有1张50元纸币疑似为假币，他马上叫来储蓄主管，两人经过仔细辨别后，确认这张50元纸币是从未见过新型假币种类，于是当着张先生的面盖上假币章，并开具了假币没收凭证，盖好章，将凭证交给张先生，并告知了其权利。张先生又递进一张50元纸币要求换出假币去人民银行鉴定。小李和储蓄主管商量片刻，确认递进来的50元纸币是真币后，将假币交给了张先生。关于上述案例，下列说法正确的是_______。ABD
// A.发现属于利用新的造假手段制造的假币，小李应当立即报告公安机关
// B.小李应开具《假币收缴凭证》
// C.小李应开具《假币没收凭证》
// D.不应将假币退还顾客

// 39.2014年7月3日，银行现金柜员小周在办理一客户1000元人民币存款时，先用点钞机点了一遍，没有异常，随后又手工清点了一遍，发现其中1张100元是假币，他当即让同事过来复核，经两人鉴别认定这是一张假币，再次放入点钞机，这张假币通过点钞机而不报警，随后两人将假币收缴，填制《假币收缴凭证》，然后将《假币收缴凭证》交顾客签字，后将假币实物和收缴凭证收入单独保管，办理完这笔现金存款后，又开始办理下一笔业务，直至营业终了。上述案例中，该金融机构操作违反规定的有_______。ABC
// A.未告知持币人如对被收缴的货币真伪有异议，可以在3个工作日内向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构申请鉴定
// B.各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，对不能识别假币的设备，要督促生产厂家尽快进行升级，不能升级的停止使用
// C.各商业银行使用的现钞处理设备如遇特殊情况要及时进行测试升级，测试升级情况要有书面记录，以备查阅









// 40.2014年7月1日，某金融机构的现金清分中心，工作人员李某在清分网点缴存的现金时，发现了3张100元面额的假人民币纸币。按照《中国人民银行货币金银局关于进一步加强假人民币收缴工作的通知》（银货金〔2013〕159号）和《银行业金融机构现金清分中心发现假人民币处置工作规程（试行）》的相关要求，以下说法正确的是_______。ABD
// A.李某应该立即向清分中心现场的负责人报告发现假币的情况
// B.该金融机构现金管理中心应于7月15日前将本机构清分中心发现的假币集中整理，解缴到当地人民银行分支机构
// C.工作人员李某应该按照《中国人民银行假币收缴鉴定管理办法》规定的假币收缴程序收缴该3张假币，并加盖”假币”戳记
// D.假币实物不加盖”假币”印章，使用专用封袋参照《中国人民银行假币收缴、鉴定管理办法》中关于假外币和假人民币硬币的处理办法将假币封装起来，交于清分中心指定的专人保管

// 41.2014年6月3日，某银行（已接入人民银行反假货币信息系统）的临柜人员在为客户办理业务清点客户存款时发现了3张100元面额可疑币，冠字号码分别为G2A2386175、G2F8983045、G2F8984439，经过其他工作人员复核确认是假币后，王晓芳当场收缴了这3张100元假币。以下关于该金融机构处理假币的做法表述正确的是_______。AB
// A.临柜人员王晓芳登陆反假货币信息系统，按照冠字号码分类填写《假币收缴凭证》
// B.其中两张假币G2F8983045、G2F8984439的冠字号码前6位相同视为同一冠字号码合并面额、张数填写《假币收缴凭证》
// C.3张假币的冠字号码各不相同，不能合并张数面额填制《假币收缴凭证》
// D.根据相关规定，不允许收缴人员在该批假币上面加盖”假币戳记”

// 41.2013年3月10日，某货币真伪鉴定机构工作人员小刘接到李女士电话，要求鉴定其于3月8日被某银行收缴的一张100元人民币假币。小刘将假币券别、张数、冠字号码、收缴机构等作了详细的记录。3月14日，小刘出差回来后通知收缴单位送达待鉴定货币，并于当日独自进行了鉴定。经鉴定该张人民币确为假币，小刘将其退回原收缴单位没收。请指出该案例中的操作哪些违反了规定程序。ABCD
// A、小刘受理李女士的电话鉴定申请
// B、小刘3月14日通知收缴单位送达待鉴定假币，超过了规定时限
// C、小刘独自进行鉴定违反了“应至少由俩名鉴定人员同时参与，并作出鉴定结论”的规定
// D、对盖有“假币”印章的人民币纸币，小刘鉴定为假币，将其退回原收缴单位没收，违反了“应由鉴定单位直接没收”的规定

// 42.2014年7月4日，某银行柜面人员小王接到客户张先生要求他查询一张人民币100元券的冠字号码，并称这张钞票是5月份在该网点取的，直到昨天去菜场买菜，才发现是假币；小王请示主管，主管告诉他，该网点付出现金全部经过A类点钞机清点，并记录冠字号码，主管在所有A类点钞机上查询后，未发现有该张钞币的冠字号码，即告知张先生，张先生悻悻离去。这个案例中不符合规定的地方有_______。ABCD
// A.查询申请超过时效
// B.查询人未持有效证件并提交申请表
// C.查询人未提交办理取款业务的证明资料
// D.如上述按要求流程查询，查询结果未出通知书


// 43.市民张某于2014年5月30日22:09在某银行业金融机构ATM机取款2000元，于6月9日11:15向该行反映其从该行ATM取得2张同号假币(冠字号码NH37480641)。随后，该行调查人员在该网点展开调查，现场测试为事发ATM机配款的清分机，测试结果该清分机能够有效拦截测试的假人民币。其后，调查组复核了该行现金中心记录的人民币冠字号码信息，也未发现NH37480641人民币冠字号码信息。但是张某仍对查询结果有异议。以下说法正确的是_______。ABC
// A.现金中心应向申请人提供该ATM取款业务所属清机周期内的冠字号码文字和图片。
// B.张某可在3个工作日内申请再查询。
// C.张某申请再查询，上级机构或当地人民银行分支机构应当自受理之日起15个工作日内完成调查与处理工作。
// D.冠字号码文件（包括原始文件与转换文本）存储在记录网点或集中上级行统一管理，保存时长至少2个月。

// 44.2014年6月10日，某银行柜员小张为一客户办美元存款时，发现一张100美元假币，当即在钞票正、背两面加盖假币章戳，填制《假币收缴凭证》，同时叫来储蓄主管复核签章，然后将《假币收缴凭证》交客户签字，并告知了客户享有的权利。以下有关上述案例中，说法正确的是_______。BC
// A.小张应当面在美元假币上加盖假币章戳
// B.美元假币不能加盖假币章戳
// C.美元假币应使用以统一格式的专用袋封装
// D.不应开具《假币收缴凭证》，应开具《假币没收收据》

// 45.王先生接到某商业银行的电话通知：告知王先生申请的人民币冠字号码查询已经有结果了。经核查，没有发现王先生要求查询的冠字号码，因此这张假币不是该商业银行付出的，王先生不要再来银行了。该商业银行正确做法是_______。ABD
// A.应通过查询结果通知书告知查询人
// B.应尽量详细描述查询过程，充分履行举证责任
// C.应将查询结果通过人民银行告知查询人
// D.应告知申请人在3个工作日内向有关机构申请再查询

// 46.小李6月5日在A银行取款2000元并于6月9日到B银行存款，B银行在清点时发现假币一张，遂予以收缴并出具《假币收缴凭证》。6月10日，小李至A银行提出查询申请，银行予以受理，6月17日，银行将查询结果电话通知小李，该假币确为银行付出，小李当天来到A银行，A银行赔付100元，并要求小李当面将《假币收缴凭证》销毁，小李在大厅销毁《假币收缴凭证》后离开。请指出这个案例中违反规定的有_______。ABC
// A.A银行没有在规定时间内将查询结果反馈给客户
// B.反馈结果应使用《查询结果通知书》而不是电话口头通知









// 47.2014年4月20日某银行接到李先生投诉：3月7日在你行办理现金取款业务时，收到了假币，且假币已被另一银行收缴，要求办理冠字号码查询。李先生提供了上次办理现金取款业务的日期、金额与假币的冠字号码后，该银行工作人员为李先生办理了冠字号码查询业务，以判断假币是否由该银行柜面付出。这个案例中，违反了（ABCD）规定。 
// •A . 查询人的查询申请已超过时效，该银行不应受理查询；
// •B . 查询人应携带有效证件；
// •C . 查询人应提供办理现金取款业务的证明资料；
// •D . 查询人应携带假币实物或《假币收缴凭证》。

// 48.2014年6月15日，客户刘先生持1张100元假币到某商业银行营业网点反映：5天前在该营业网点取款5000元，其中有1张假币，现在要求银行退赔。柜面人员小李在张先生提供身份证和假币实物后，受理了张先生的申请，同时将假币按照规定办理了假币收缴手续，并在纸币实物上加盖印章。请问柜员小李本应如何操作？（BCD） 
// A . 因张先生提供的资料不全，小李应拒绝受理该申请；
// B . 小李应当面告知张先生补齐相关材料；
// C . 当张先生补齐材料后，应比照《中国人民银行假币收缴、鉴定管理办法》中对于假硬币、假外币的处理办法予以封存，暂不在纸币实物上加盖印章；
// D . 在查询工作处理完结后，依据《中国人民银行假币收缴、鉴定管理办法》关于假人民币纸币的程序进行收缴。





